{
  "https://ristretti.org/cinque-suicidi-dallinizio-dellanno-nelle-carceri-italiane-si-continua-a-morire": {
    "title": "Cinque suicidi dall’inizio dell’anno: nelle carceri italiane si continua a morire",
    "link": "https://ristretti.org/cinque-suicidi-dallinizio-dellanno-nelle-carceri-italiane-si-continua-a-morire",
    "content": "di Francesco Dal Mas\n\n\nAvvenire, 31 gennaio 2026\n\n\nUn uomo si è ucciso a Firenze, altri due casi in pochi giorni nel penitenziario di Padova, al centro delle polemiche per lo spostamento improvviso di un gruppo di detenuti in altre strutture. Tre suicidi, in carcere, in tre giorni. Due a Padova, uno a Sollicciano (Firenze). E un tentativo (sventato) a Potenza. La situazione più pesante è al “Due Palazzi” di Padova, dove è stata chiusa l’Alta Sicurezza e pertanto sono rimasti inattivi i laboratori d’integrazione. 23 ristretti sono stati trasferiti nottetempo in altri penitenziari italiani ed uno di loro, un ergastolano di 73 anni, impegnato in attività di cucito, si è tolto la vita. Poche ore dopo, un sinti con cittadinanza italiana di 32 anni si è impiccato nel bagno della propria cella.\n\n\nNelle stesse ore, all’ospedale di Careggi in toscana moriva un 29enne che gli agenti avevano trovato in cella con un lenzuolo legato al collo, nel carcere di Sollicciano. Sale così a cinque il conto dei detenuti che si sono tolti la vita nel primo mese del 2026. Stamattina, i volontari che da decenni operano nella casa circondariale di Padova, hanno legato due rose rosse alla cancellata del carcere del Due Palazzi, dove vivono in media oltre 600 detenuti.\n\n\nE cresce la mobilitazione: contro - puntualizzano numerose associazioni - non solo il sovraffollamento, ma anche i passi indietro nei processi d’integrazione. Sovraffollamento denunciato dalla stessa presidente della Corte d’Appello di Venezia, Rita Rigoni: “La maggior parte purtroppo dei suicidi avvengono dove c’è il maggior sovraffollamento”. Ma a Padova c’è un motivo in più di preoccupazione. Ancora 11 anni fa si era detto che al Due Palazzi non c’erano le condizioni per mantenere l’Alta Sicurezza.\n\n\nDi fatto, però, era stata messa in campo una rete di attività sociale che permetteva a tanti reclusi di rigenerarsi. All’improvviso, nei giorni scorsi, è arrivata quella che Nicola Boscoletto, fondatore della Cooperativa Giotto, 35 anni di lavoro e formazione professionale dietro le sbarre, definisce “deportazione”. E a scendere in campo è stato anche il vescovo di Padova, mons. Claudio Cipolla. “Pur rispettando le motivazioni dell’istituzione rispetto a questa decisione non posso non prendere atto che ciò comporta l’interruzione di percorsi umani, lavorativi e spirituali fondamentali nel percorso di rieducazione e di recupero delle persone detenute”. Il vescovo ricorda che “sono persone, quelle coinvolte sulle cui spalle pesano condanne con fine pena altissimi, per molti dei quali l’ergastolo. Ragione per cui, l’avere trovato nell’istituto della nostra città delle ragioni di speranza, prospettive di futuro per loro e le loro famiglie è stato l’occasione di riprendere in mano anche il proprio passato. E non si può che ringraziare la direzione del carcere per queste attenzioni”.\n\n\nDa Padova i detenuti sono stati trasferiti nottetempo a Parma, L’Aquila e Nuoro. “Sebbene i due suicidi di Padova abbiano dinamiche diverse, denunciano lo stato di prostrazione che stanno vivendo in maniere diverse le persone che si trovano a vivere in questo carcere. In certi momenti aumenta il senso di abbandono, che già è altissimo, e quindi nei grandi numeri poi le persone più fragili sono quelle che manifestano con questi atti terribili” riflette Boscoletto. Alla casa di reclusione di Padova, osserva De Fazio “670 detenuti sono stipati in 432 posti, con un sovraffollamento del 155%. Di contro, gli agenti assegnati sono solo 310, quando ne servirebbero almeno 445 (-30%)”.\n\n\n“Noi siamo consci che questa struttura, se paragonata ad altre in Italia, può vantare esperienze importanti di dedizione e di recupero ad una vita normale delle persone che qui dentro hanno la possibilità di cambiare - ancora Boscoletto -. Tante persone qui dentro lavorano assieme agli uomini e le donne della Polizia penitenziaria, ci mettono da decenni anima e cuore, tutti, dagli agenti agli educatori, esponenti del terzo settore”.\n\n\nOggi le associazioni si sono incontrate con il Garante nazionale Riccardo Turrini Vita: hanno chiesto chiarimenti sui detenuti trasportati altrove con una modalità che definiscono non “disumana, degradante, feroce”. Il presidente della regione, Alberto Stefani, fa sapere di aver sentito il sottosegretario alla giustizia Andrea Ostellari, che gli ha dato rassicurazioni: “Stiamo facendo un lavoro insieme per incentivare la possibilità che ci siano nuovi posti di lavori nelle carceri ma soprattutto migliori condizioni di vita per quanto riguarda i detenuti. So che nei prossimi giorni il Ministero interverrà in maniera specifica, sono convinto che adotteranno le soluzioni migliori”.",
    "author": "Francesco Dal Mas",
    "source": "Avvenire",
    "summary": "L'articolo riporta una drammatica ondata di tre suicidi avvenuti in soli tre giorni nelle carceri di Padova e Firenze, portando il totale a cinque decessi nel solo mese di gennaio 2026. Al penitenziario 'Due Palazzi' di Padova, la situazione è critica a causa del trasferimento improvviso di numerosi detenuti e dell'interruzione di laboratori rieducativi, definiti fondamentali dal vescovo e dalle cooperative locali per il recupero sociale. Il cronico sovraffollamento, che a Padova tocca il 155%, e la carenza di agenti di polizia penitenziaria esasperano il senso di abbandono e la fragilità dei reclusi. Questa tragedia evidenzia la necessità impellente di riforme strutturali che garantiscano la dignità umana e la continuità dei percorsi di reinserimento nel sistema carcerario italiano.",
    "published_date": null
  },
  "https://ristretti.org/tre-detenuti-si-sono-suicidati-in-pochi-giorni-la-vergogna-senza-fine-delle-carceri-italiane": {
    "title": "Tre detenuti si sono suicidati in pochi giorni: la vergogna senza fine delle carceri italiane",
    "link": "https://ristretti.org/tre-detenuti-si-sono-suicidati-in-pochi-giorni-la-vergogna-senza-fine-delle-carceri-italiane",
    "content": "di Federica Pennelli\n\n\nIl Domani, 31 gennaio 2026\n\n\nÈ successo a Padova e a Sollicciano: morti avvenute in istituti segnati da sovraffollamento, trasferimenti, fragilità psichiche e carenza di personale. Intanto Nordio non risponde alle interrogazioni che chiedono soluzioni tempestive. Il 3 febbraio la mobilitazione con l’associazione Antigone. Negli ultimi giorni, una serie di suicidi in carcere ha riportato al centro della cronaca la durissima condizione delle persone recluse. Nel carcere Due Palazzi di Padova, tra il 27 e il 28 gennaio, un detenuto di 74 anni si è tolto la vita nella sua cella mentre era in attesa di trasferimento. Trentasei ore dopo, nello stesso istituto padovano, una persona detenuta di 36 anni ha compiuto il medesimo gesto. A centinaia di chilometri di distanza, intanto, un’altra persona di 29 anni è morta suicida nel carcere di Sollicciano, quartiere di Firenze.\n\n\nVite spezzate in cella - Delle vicende si sa ancora molto poco. Il ragazzo detenuto a Sollicciano si era legato un lenzuolo attorno al collo nella sua cella ed era stato soccorso poco dopo dagli agenti di polizia penitenziaria, che lo avevano trasportato in condizioni gravissime all’ospedale di Careggi, dove è stato dichiarato morto il 30 gennaio.\n\n\n“A togliersi la vita è stato un ragazzo giovane con problemi di dipendenza ma anche con fragilità di tipo psichiatrico”, ha riferito la sindaca di Scandicci, Claudia Sereni (Pd). “Come lui ci sono tanti altri detenuti, nelle stesse condizioni. Il carcere non può diventare il buco nero dove le persone più in difficoltà vengono abbandonate a se stesse, senza alcun rispetto per la loro tutela e la loro dignità”.\n\n\nQueste morti riaprono con forza il tema del suicidio in detenzione come emergenza strutturale mai affrontata. Sul sovraffollamento e sulla necessità di depenalizzare alcuni reati, prevedendo misure alternative alla detenzione per quelli minori, il ministro della Giustizia Carlo Nordio è stato sollecitato con due interrogazioni parlamentari (presentate dalla senatrice Ilaria Cucchi e dalla deputata Stefania Ascari) rimaste ad oggi senza risposta.\n\n\nLa denuncia di Antigone e Legacoop - “I suicidi in carcere sono uno dei termometri dello stato del sistema penitenziario italiano - dice Alessio Scandurra, coordinatore dell’osservatorio di Antigone sulle carceri - e ci dicono che c’è un’emergenza che non si sta in alcun modo affrontando”. Nelle carceri si respira sempre più tensione, le persone detenute sono sempre più fragili e “gli operatori stremati dalla incontenibile crescita dei numeri”. Continuare a parlare solo di edilizia penitenziaria, per Scandurra, è una strategia che “non porta a nulla”. C’è bisogno di riforme e iniziative “che portino ad abbassare il numero di persone in carcere, garantendo così una presa in carico reale ed efficace delle tante fragilità che oggi si incontrano”.\n\n\nLe ultime morti raccontano, ancora una volta, un quadro in cui la disperazione deflagra in istituti sovraffollati, carenze di personale e di servizi di salute. In questo disastroso contesto, nel carcere di Padova si è scelto di spostare tutti i detenuti della sezione di alta sorveglianza in altre carceri, ponendo fine ai laboratori costruiti con le cooperative e allontanandoli dalle loro persone care.\n\n\n“Scelte come queste sembrano puntare più a minare un sistema positivo che governare la politica carceraria - dice David Rizzo, presidente Lega cooperative Veneto - che non può essere vista solo come il giusto scontare della pena ma deve essere accompagnata da percorsi di recupero e di reinserimento. Questo concetto sembra sempre più lontano dalla visione strategica e politica di chi guida le decisioni in questo settore”. I dipendenti delle cooperative che fanno parte di Legacoop Veneto sono da due giorni in sit-in di protesta davanti al carcere di Padova, proprio per queste ragioni: “Non possiamo non denunciare che scelte come queste rappresentano un’azione che mina le politiche lavorative in carcere, destabilizzano equilibri fragili ed esperienze che la cooperazione sociale sa gestire”.\n\n\nGiuristi e associazioni in piazza - La risposta delle reti della città di Padova al dramma delle carceri incalza duramente il governo: il centro sociale Pedro ha indetto una giornata di mobilitazione davanti al carcere Due Palazzi per il 3 febbraio alle 12, alla quale saranno presenti l’associazione Antigone, Ristretti orizzonti, Giuristi democratici, il sindacato Adl-Cobas e partiti della sinistra cittadina.\n\n\n“Ci ritroveremo in presidio per dire basta alla tortura della detenzione senza diritti. I responsabili hanno nomi e cognomi e sono al governo: dal ministro Nordio al nostro concittadino Andrea Ostellari, sottosegretario alla Giustizia, che si fa vanto del sistema carcerario nonostante la situazione disastrosa nella quale versano le carceri”, dice Rolando Lutterotti del centro sociale Pedro.\n\n\nPer l’associazione Giuristi democratici “ogni morto in carcere è una colpa dello stato, intollerabile per un ordinamento democratico e civile. È ora di smetterla di produrre galera e repressione, unica risposta che il governo pare saper dare ad ogni problematica”. Per la rete di giuristi è il momento di cambiare definitivamente pagina “ricorrendo alla detenzione davvero come extrema ratio per tutti e tutte, depenalizzando e riducendo le pene draconiane che imperversano ormai nel nostro sistema penale. Le carceri si devono svuotare con provvedimenti di amnistia e indulto da emanarsi nel più breve tempo possibile”.",
    "author": "Federica Pennelli",
    "source": "Il Domani",
    "summary": "L'articolo riporta i recenti suicidi avvenuti nelle carceri di Padova e Sollicciano, evidenziando le gravi criticità del sistema penitenziario italiano come il sovraffollamento e la carenza di personale. Associazioni come Antigone e Legacoop criticano la gestione del Ministro Nordio e lo smantellamento dei progetti di reinserimento lavorativo, chiedendo riforme strutturali e la depenalizzazione di alcuni reati. Il 3 febbraio si terrà una mobilitazione per denunciare la violazione dei diritti fondamentali e l'abbandono dei detenuti più fragili. Questa situazione sottolinea l'urgenza di trasformare il carcere da luogo di disperazione a spazio di reale recupero sociale.",
    "published_date": null
  },
  "https://ristretti.org/unassemblea-pubblica-sulla-emergenza-carceraria-occasione-di-ascolto-delle-voci-degli-operatori": {
    "title": "Un’assemblea pubblica sulla emergenza carceraria, occasione di ascolto delle voci degli operatori",
    "link": "https://ristretti.org/unassemblea-pubblica-sulla-emergenza-carceraria-occasione-di-ascolto-delle-voci-degli-operatori",
    "content": "di Stefano Anastasia\n\n\nL’Unità, 31 gennaio 2026\n\n\nIn questi anni, come Garante per le Regioni Lazio e Umbria (fino al 2021), ho toccato con mano cosa vuol dire la parola sovraffollamento, e non solo sulle condizioni di vita dei detenuti. Il sovraffollamento è la vera spada di Damocle che pende sull’intero sistema penitenziario del nostro Paese. Oggi abbiamo circa 64.000 detenuti, lo stesso numero che nel 2013 portò alla condanna dell’Italia nel caso Torreggiani. Ma la situazione attuale è molto più grave. Allora la popolazione detenuta stava diminuendo, grazie alle misure adottate dopo la condanna nel caso Sulejmanovic, alla dichiarazione di emergenza nel sistema penitenziario e al decreto Alfano, che istituiva una forma di detenzione speciale per i detenuti con condanne inferiori ai diciotto mesi. Oggi invece la tendenza è inversa: i detenuti aumentano.\n\n\nQuesto dato si riflette nella vita quotidiana degli istituti. Dopo dieci anni di incarico, sto tornando a visitare uno per uno tutti i penitenziari del Lazio: sezione per sezione, cella per cella, bagno per bagno. Segnalo nuovamente tutto ciò che non funziona. Molti problemi sono noti, ma è importante ribadirli e farli conoscere.\n\n\nA Rebibbia penale, ad esempio - che anni fa era una delle strutture più avanzate del nostro sistema - un terzo dell’istituto è chiuso: due sezioni su sei. In molte celle destinate a detenuti con pene lunghe c’è ancora il bagno a vista, nonostante sia vietato dal regolamento penitenziario da venticinque anni.\n\n\nA Latina ho incontrato un detenuto che ha frequentato un corso sulla sicurezza sul lavoro e mi ha detto ironicamente di aver scoperto che, per salire sul letto a castello a tre, gli servirebbe il casco protettivo, come previsto dalla normativa: “Ma in carcere - mi ha detto - chi se ne importa”.\n\n\nA Cassino, dove metà dell’istituto è chiuso da sei anni per un cedimento strutturale, ho scoperto invece la quadriglia della socialità: poiché le stanze dedicate a momenti comuni sono ormai usate per alloggiare altri detenuti, nelle cosiddette “sezioni ordinarie”, da cui si può uscire solo per andare a fare attività (che non ci sono) o nelle stanze di socialità (che non ci sono), gli ospiti di una cella possono uscire solo per andare in un’altra, a condizione che ci sia qualcuno che ne esca per andare nella propria.\n\n\nSono episodi che mostrano un sistema alla deriva. Un sistema che, nonostante l’impegno di chi ci lavora - dirigenti, agenti, funzionari, educatori - riesce a funzionare soltanto per quello scopo costituzionalmente impronunciabile che qualcuno ha già rilevato: tenere chiusa la gente. Se l’obiettivo è solo segregare, il sistema regge: possiamo arrivare a 64.000, forse anche 70.000 detenuti, violando ogni principio di dignità umana. Ma non possiamo farlo, perché la Costituzione dice un’altra cosa, perché la legge dice un’altra cosa, e perché lo dicono le convenzioni internazionali.\n\n\nPer questo credo che sia ogni giorno più urgente pensare a strumenti di riduzione del sovraffollamento. Lo dico senza tabù: dobbiamo tornare a parlare di amnistia e indulto, strumenti previsti dalla Costituzione. Non è una provocazione nei confronti del governo, che pure rivendica una linea “garantista nel processo e giustizialista nella pena”. È un richiamo alla responsabilità istituzionale: ognuno può portare avanti la propria politica penale, ma lo deve fare garantendo che le pene siano umane e che le carceri siano vivibili. Se si vuole arrivare ai 70.000 posti detentivi previsti, è necessario nel frattempo creare le condizioni per assicurare una pena civile e rispettosa dei diritti fondamentali della persona.\n\n\nIn tutto questo dibattito, però, abbiamo sentito ancora troppo poco la voce di chi nel sistema penitenziario lavora ogni giorno. Gli operatori - educatori, personale sanitario,\n\n\ninsegnanti, polizia penitenziaria - devono poter raccontare come vivono questa crisi, liberamente, senza timori di sanzioni o ritorsioni.\n\n\nPer questo abbiamo promosso, insieme a Nessuno tocchi Caino, un’assemblea pubblica per il 6 febbraio. Mi auguro che non sia solo un’occasione per chi parla in nome dei detenuti, ma un momento di confronto vero, dove si ascoltino anche le voci degli operatori, le loro difficoltà, la loro esperienza. È importante che anche quella voce pesi nel dibattito pubblico, perché senza di loro, senza chi ogni giorno tiene in piedi questo sistema con dedizione e sacrificio, nessun cambiamento potrà essere possibile.",
    "author": "Stefano Anastasia",
    "source": "L’Unità",
    "summary": "Stefano Anastasia denuncia il critico sovraffollamento delle carceri italiane, che con 64.000 detenuti ha raggiunto livelli simili a quelli che portarono alla condanna dell'Italia nel 2013. Attraverso testimonianze dirette da vari istituti, l'autore evidenzia condizioni di vita degradanti e la mancanza di spazi per la socialità, che riducono il sistema alla sola segregazione. Anastasia propone di riaprire il dibattito su amnistia e indulto e invita a dare voce agli operatori penitenziari nell'assemblea del 6 febbraio. Questa situazione evidenzia la necessità impellente di allineare il sistema carcerario ai principi di dignità umana sanciti dalla Costituzione.",
    "published_date": null
  },
  "https://ristretti.org/esiste-un-diritto-alla-speranza-che-dietro-le-sbarre-va-tutelato": {
    "title": "Esiste un diritto alla speranza che dietro le sbarre va tutelato",
    "link": "https://ristretti.org/esiste-un-diritto-alla-speranza-che-dietro-le-sbarre-va-tutelato",
    "content": "di Ettore Grenci*\n\n\nAvvenire, 31 gennaio 2026\n\n\n“Spes non confundit”, la speranza non delude. È questo il messaggio centrale del Giubileo che si è da poco concluso, voluto da papa Francesco proprio nel segno della speranza. La speranza - al di là della sua accezione filosofica e religiosa - assume una dimensione giuridica come diritto fondamentale e assoluto dell’essere umano, non comprimibile quale sia la sua condizione o la sua “colpa”. Basti ricordare le parole con cui la Corte europea dei diritti dell’Uomo, nella sentenza del 2019 Viola C/ Italia, ha dichiarato la illegittimità della disciplina italiana del c.d. ergastolo ostativo: “La dignità umana, situata al centro del sistema creato dalla Convenzione, impedisce di privare una persona della sua libertà, senza operare al tempo stesso per il suo reinserimento e senza fornirgli una possibilità di riguadagnare un giorno questa libertà”.\n\n\nIn questa “possibilità”, che non ammette eccezioni, si concretizza tutto il significato del diritto alla speranza, parte essenziale e fondante la dignità dell’essere umano, soprattutto quando si trova privato della sua libertà. I primi suicidi del 2026 nelle carceri italiane ci riportano alla realtà delle nostre carceri dove la dignità e la speranza sono sopraffatte dalla sofferenza e dal disagio. Proviamo a immaginare se questa realtà la vedessimo nei nostri ospedali.\n\n\nCosa diremmo? Non sono poi così diversi le carceri e gli ospedali, dovrebbero essere entrambi luoghi di cura, di riabilitazione, di speranza. Ma non è così. Il carcere è un luogo in cui marcire. Chi sbaglia non merita né speranza né dignità. Troppo poco la cattività, serve anche la cattiveria. A tutto questo papa Francesco ha voluto rispondere con parole dissonanti, dal forte significato non solo simbolico in occasione del Giubileo. Si è rivolto alla “società civile” invitandoci a divenire noi stessi “segni tangibili di speranza”.\n\n\nI “segni” che invece ha chiesto a chi ha il potere di incidere direttamente e concretamente per alleviare questa sofferenza sono chiari: “Forme di amnistia o di condono della pena volte ad aiutare le persone a recuperare fiducia in sé stesse e nella società”. Il diritto alla speranza qui assume la sua più alta e tangibile valorizzazione e realizzazione: solo con un segnale di speranza si può ottenere speranza. Una speranza declinata non solo nella fiducia verso sé stessi, per rialzarsi dopo la caduta, ma anche verso la società, perché nell’attuale condizione di inumanità delle carceri è la società ad essere colpevole nei confronti della persona detenuta.\n\n\nL’amnistia e l’indulto, nelle parole del Papa, non sono forme di semplice indulgenza, ma assumono l’alto significato dell’atto moralmente e giuridicamente dovuto: per ristabilire la legalità alla pena, ma soprattutto quel senso di umanità imposto dall’art. 27 della nostra Costituzione oggi del tutto smarrito. C’è una domanda che papa Francesco non mancava di porre ai detenuti nelle sue numerose visite nelle carceri, che quasi lo tormentava: “perché voi e non io?”.\n\n\nUna domanda contro l’ipocrisia, perché le debolezze umane sono universali e nessuno può dirsi infallibile. Una domanda contro l’indifferenza, perché il carcere diventi un pensiero per tutti e di tutti. Una domanda che dovrebbe interpellare le nostre coscienze ogni volta che pensiamo a cosa si cela dietro quelle alte mura, ogni volta che sentiamo l’ennesima invocazione al carcere come luogo di supplizio, dove far morire ogni speranza. Ma la speranza non delude. L’ipocrisia ed il silenzio dell’indifferenza sì.\n\n\n*Referente commissione diritti umani e carcere del Consiglio dell’ordine degli Avvocati di Bologna",
    "author": "Ettore Grenci",
    "source": "Avvenire",
    "summary": "L'autore riflette sul \"diritto alla speranza\" come pilastro della dignità umana, specialmente per chi è privato della libertà, richiamando il messaggio del Giubileo e le sentenze della Corte Europea. L'articolo denuncia l'attuale stato d'emergenza delle carceri italiane, segnato da numerosi suicidi, e sostiene la necessità di misure come l'amnistia o l'indulto per ripristinare il senso di umanità previsto dalla Costituzione. Attraverso le parole di Papa Francesco, Grenci invita a superare l'indifferenza sociale che spesso trasforma la pena in un mero supplizio privo di finalità rieducativa. Questo appello sottolinea l'urgenza di riportare la legalità e la speranza all'interno del sistema penitenziario italiano.",
    "published_date": null
  },
  "https://ristretti.org/in-carcere-il-diritto-alla-salute-non-e-garantito": {
    "title": "In carcere il diritto alla salute non è garantito",
    "link": "https://ristretti.org/in-carcere-il-diritto-alla-salute-non-e-garantito",
    "content": "di Patrizia Pallara\n\n\ncollettiva.it, 31 gennaio 2026\n\n\nGli istituti penitenziari sono in un’emergenza sanitaria: condizioni di vita pessime, carenze, disfunzioni organizzative, abuso di farmaci. Se ne parla all’assemblea aperta del 6 febbraio a Roma. “Le pene non possono consistere in trattamenti contrari al senso di umanità e devono tendere alla rieducazione del condannato”. Belle parole, quelle dell’art. 27 della Costituzione, a cui si affianca il dettato dell’ordinamento penitenziario che riconosce il diritto alla salute delle persone detenute, come tra l’altro richiesto dall’art. 32 della Carta. La salute in carcere, quindi, è un diritto. Questo in teoria. Perché in pratica non è così, mai.\n\n\nIn primo luogo il tasso di sovraffollamento che è in media del 138 per cento e risulta in crescita, e poi il numero dei suicidi (80 nel 2025), a cui si aggiungono i 161 morti per altre cause, malattia, overdose, molte da accertare, dimostrano che gli istituti penitenziari vivono quotidianamente quella che l’associazione Antigone ha definito “emergenza sanitaria normalizzata”.\n\n\nIl 34% dei reclami - “La questione della salute rappresenta il 34 per cento dei reclami al Garante nazionale delle persone private della libertà personale - spiega Denise Amerini, responsabile dipendenze e carcere della Cgil -. Il carcere, per le condizioni di vita nelle quali le persone sono costrette, è di per sé patogeno: ambienti insalubri, cibo insufficiente e di scarsa qualità, mancanza di spazi e occasioni per la socialità e l’attività fisica. Il sovraffollamento e la convivenza forzata, in celle piccole, favoriscono l’insorgere di molte malattie, a partire dal disagio mentale prodotto dalla carcerazione. Seguono le malattie da contatto, quelle dovute a scarsa igiene. Un terzo delle persone ha problemi di tossicodipendenza, legati all’abuso di farmaci, sedativi, ipnotici, stabilizzanti dell’umore, per dormire”.\n\n\nL’assemblea sul carcere - La salute è il tema di una delle tre sessioni dell’assemblea aperta “Clemenza ed umanità nelle carceri italiane” che si terrà il 6 febbraio a Roma, organizzata da una cordata di associazioni ed enti della società civile, tra le quali la Cgil: istituzioni, volontariato, operatori, garanti condividono la necessità di iniziative comuni per superare una situazione che pone il nostro Paese fuori dalle convenzioni internazionali sui diritti delle persone e dal rispetto dei principi costituzionali.\n\n\nCondizioni materiali e strutturali - “Le condizioni materiali e strutturali delle carceri influiscono sulla salute dei ristretti - spiega Katia Poneti, componente del Garante dei diritti dei detenuti della Toscana e della Società della ragione -. Il sovraffollamento ha come ulteriore conseguenza quella di rendere meno accessibili i servizi: se i detenuti aumentano, gli educatori, come anche gli agenti rimangono sempre gli stessi. Poi c’è una condizione strutturale: la sanità penitenziaria è gestita dai sistemi regionali, una conquista del 2008, che però causa disfunzioni organizzative, nel coordinamento, nell’attuazione, con continui scaricabarile”.\n\n\nCarenza di personale - Tempi di attesa lunghissimi per visite specialistiche e interventi, carenza di personale sanitario, sociosanitario, educativo e anche di personale di polizia penitenziaria. “In molte strutture la mancanza di personale e le difficoltà logistiche sono così gravi - precisa Amerini - che nemmeno i detenuti che necessitano di visite urgenti o interventi salvavita possono essere accompagnati in ospedale. Mentre le aziende sanitarie ritardano nell’individuare il personale sanitario dedicato e i livelli minimi di assistenza”. L’amministrazione penitenziaria e quella sanitaria, due entità autonome che operano nello stesso contesto, spesso non si coordinano, non si parlano e l’una aspetta l’altra quando si tratta di intervenire. Il risultato? Le situazioni e le richieste vengono prese in carico con difficoltà. Inoltre, la mancanza di investimenti che si registra nella sanità fuori dal carcere, c’è anche dentro, anzi è amplificata.\n\n\nSanità penitenziaria, dove sei? - “La sanità penitenziaria costituisce oggi uno dei gravi problemi che investono il mondo carcerario - dichiara Amerini -. Il carcere deforma sempre i diritti individuali fondamentali, e tra questi il diritto alla salute, che dovrebbe avere valore preminente, perché la privazione della libertà personale non può comportare anche la privazione di questo diritto. In particolare, è la salute mentale a risultare fortemente compromessa dalle condizioni di vita detentiva, specie in contesti come l’attuale connotati da sovraffollamento. Così il carcere diventa collettore, amplificatore e produttore di forme più o meno gravi di disagio psichico”. Da una ricerca realizzata dalla Società della Ragione sulla salute mentale a Udine, Prato e nella sezione femminile di Civitavecchia, è emerso che i detenuti non fanno niente, passano tutto il giorno nelle celle senza essere impegnati in alcuna attività.\n\n\nFarmaci e autolesionismo - “Questo ha un impatto sul loro equilibrio psicofisico - riprende Katia Poneti -. Da qui l’uso multifunzionale dei farmaci: curativo, per controllare e tenere buone le persone, come mezzo di sballo per sopravvivere al contesto, assunti dagli stessi ristretti per dormire e avere una percezione più sfocata della realtà. Altro aspetto emerso, l’autolesionismo diffuso, impiegato dal detenuto come forma di comunicazione dopo che le altre forme usate, la parola e la richiesta di aiuto, non sono andate a buon fine. Poi c’è il rischio suicidario, sul quale le carceri sono impegnate anche in virtù dei piani di prevenzione, che però tengono poco conto del contesto, ovvero del fatto che le persone vengono tenute senza lavoro, senza formazione, senza qualcosa che dia un senso alla loro vita”.\n\n\nAffettività in carcere - E se la salute, come stabilisce l’Organizzazione mondiale della sanità, non è soltanto assenza di malattia ma una condizione di benessere psicofisico, anche il diritto all’affettività e alla sessualità deve essere riconosciuto proprio in quanto diritto. La recente sentenza 10/2024 della Corte Costituzionale ha dichiarato l’illegittimità dell’articolo 18 dell’ordinamento penitenziario, laddove “non prevede che la persona detenuta possa essere ammessa a svolgere i colloqui con il coniuge, la parte dell’unione civile o la persona con lei stabilmente convivente, senza il controllo a vista del personale di custodia”.\n\n\n“Si tratta di un risultato importante su un tema sul quale molte associazioni e organizzazioni, tra cui la Cgil si battono da tempo per chiedere la piena esigibilità del diritto riconosciuto anche dalla raccomandazione del consiglio d’Europa del 1997 - conclude Amerini -. Le persone ristrette devono scontare le pene decise dai giudici, nel rispetto delle norme, e del dettato costituzionale, che consistono nella privazione della libertà e non essere ulteriormente afflittive, mai lesive in nessun modo della dignità personale. A oggi, però, nonostante la sentenza, anche questo diritto non appare esigibile”.",
    "author": "Patrizia Pallara",
    "source": "collettiva.it",
    "summary": "Le carceri italiane affrontano un'emergenza sanitaria cronica, segnata da un sovraffollamento medio del 138% e un numero allarmante di suicidi e decessi. La carenza di personale sanitario e le pessime condizioni igienico-strutturali favoriscono l'insorgere di gravi disturbi mentali e l'abuso di farmaci tra i detenuti. Nonostante i diritti garantiti dalla Costituzione, la mancanza di coordinamento tra amministrazioni rende difficile l'accesso alle cure e ai percorsi di rieducazione. Questa situazione evidenzia la necessità urgente di riforme per allineare il sistema penitenziario italiano agli standard internazionali e ai principi di umanità.",
    "published_date": null
  },
  "https://ristretti.org/tribunali-di-sorveglianza-sos-magistrati-lattivita-cosi-e-paralizzata": {
    "title": "Tribunali di Sorveglianza, Sos magistrati: “L’attività così è paralizzata”",
    "link": "https://ristretti.org/tribunali-di-sorveglianza-sos-magistrati-lattivita-cosi-e-paralizzata",
    "content": "di Mattia Bufi\n\n\nIl Mattino, 31 gennaio 2026\n\n\nNelle carceri italiane ci sono 63.500 detenuti dei quali sono chiamati ad occuparsi poco più di 200 magistrati di sorveglianza. Un rapporto di 1 a 300 che da solo dà la dimensione di quanto sia difficile, per quegli uffici giudiziari chiamati ad occuparsi della vita e del reinserimento dei reclusi, riuscire a portare avanti il proprio compito. Di queste criticità si è discusso ieri mattina nella sala Giancarlo Siani del Consiglio regionale della Campania, dove il garante campano dei detenuti Samuele Ciambriello ha riunito magistrati di sorveglianza, direttori di carceri, avvocati, garanti, associazioni che operano all’interno degli istituti penitenziari.\n\n\nDei 63.500 detenuti totali, ben 47.857 hanno già una condanna definitiva e tra questi 16.690 una pena inferiore ai due anni. In Campania su 7.826 detenuti totali, 5.807 scontano una condanna definitiva e in 1.820 hanno una pena inferiore ai due anni. “La vera soluzione al sovraffollamento può arrivare soltanto dall’applicazione di misure alternative alla detenzione”, dice Ciambriello. E pone interrogativi: “I detenuti con pene definitive inferiori a due anni sono tutti socialmente pericolosi? Oppure potrebbero accedere alle misure alternative previste dalla legge?”. E ancora: “Quante richieste di misure alternative sono state presentate e quante sono ferme? E i magistrati di sorveglianza operano in condizioni sostenibili?”.\n\n\nL’appello - A questi interrogativi ha risposto Fabio Gianfilippi, magistrato di sorveglianza a Spoleto: “Non dobbiamo mai dimenticare che il carcere funziona se produce risocializzazione. Le difficoltà ci sono ma se si lavora tutti insieme si possono ottenere risultati importanti”. Per Gianfranco Marcello, direttore della casa circondariale di Secondigliano: “Sarà fondamentale aumentare l’organico dei magistrati di sorveglianza per dar loro più opportunità di stare in contatto tanto con i detenuti quanto con gli operatori che lavorano in carcere”. Della funzione del garante ha parlato invece don Tonino Palmese, che riveste questo ruolo per i reclusi della città di Napoli: “La figura del giudice di sorveglianza è fondamentale perché si occupa della vita dei detenuti. Sappiamo quante insidie rendano questo compito difficile e noi garanti possiamo contribuire ad accendere un faro sul mondo della detenzione”.",
    "author": "Mattia Bufi",
    "source": "Il Mattino",
    "summary": "Il sistema carcerario italiano affronta una grave crisi dovuta al sovraffollamento e alla carenza di magistrati di sorveglianza, con un rapporto critico di un magistrato ogni 300 detenuti. Samuele Ciambriello, garante campano dei detenuti, propone l'uso di misure alternative per i circa 16.700 reclusi con pene inferiori ai due anni per decongestionare gli istituti. Esperti e direttori carcerari sottolineano la necessità di aumentare l'organico per garantire la risocializzazione e il monitoraggio costante della vita dei reclusi. Questo scenario evidenzia l'urgenza di interventi strutturali per affrontare la cronica carenza di personale e migliorare l'efficienza del sistema penale italiano.",
    "published_date": null
  },
  "https://ristretti.org/cosa-legge-cospito-lo-decide-il-direttore-del-carcere": {
    "title": "Cosa legge Cospito lo decide il direttore del carcere",
    "link": "https://ristretti.org/cosa-legge-cospito-lo-decide-il-direttore-del-carcere",
    "content": "di Marica Fantauzzi\n\n\nL’Espresso, 31 gennaio 2026\n\n\nÈ un braccio di ferro tra magistratura e Dap quello intorno ai libri che l’anarchico Alfredo Cospito, detenuto al regime di 41 bis, può leggere o no. Lo scorso ottobre il magistrato di sorveglianza di Sassari aveva accolto il reclamo di Cospito, detenuto nel carcere di Bancali, contro il divieto impostogli dalla direzione della Casa circondariale di ricevere quattro libri. Secondo il magistrato, il detenuto aveva diritto ad acquistarli e leggerli, e la direzione avrebbe dovuto provvedere immediatamente. Ma il Dipartimento dell’amministrazione penitenziaria, nel giro di poche settimane, ha presentato ricorso contro il provvedimento. La motivazione: i libri richiesti non figurano nell’elenco dei testi consentiti ai detenuti sottoposti a regime speciale, il cosiddetto Modello 72.\n\n\nDa qui, secondo il Dap, la piena legittimità del diniego opposto dalla Direzione del carcere. A sostegno di questa tesi viene richiamata una circolare del 2017, che riconosce alle Direzioni un’ampia discrezionalità nella valutazione dei singoli casi. Insomma, spetta al direttore del carcere stabilire se sia lecito fornire o meno al detenuto i volumi richiesti, sulla base di una valutazione legata ai contenuti. Anche perché nello stesso atto, l’Amministrazione ammette che ai detenuti è comunque riconosciuta la possibilità di richiedere libri non inclusi nell’elenco, a patto che siano acquistati tramite l’impresa di mantenimento dell’Istituto. Un aspetto tutt’altro che marginale, anche perché nei mesi precedenti Cospito aveva potuto acquistare altri volumi senza che fossero sollevate obiezioni. Ma allora perché, davvero, il Dap si oppone adesso?\n\n\nIl dubbio che il diniego sia legato ai titoli scelti non regge. I libri in questione sono: Dio gioca a dadi con il mondo, L’incubo di Hill House, Gli altri figli di Dio e Ghost Story. Ovvero un saggio di divulgazione scientifica, un thriller psicologico, un romanzo letterario a tema religioso e un classico dell’horror. Difficile sostenere che in questi libri possano annidarsi profili di pericolosità o contenuti eversivi. E infatti il Dap non lo afferma.\n\n\nSi limita piuttosto a sostenere che i volumi richiesti avrebbero “carattere meramente voluttuario”, non essendo “necessari per l’esercizio di diritti fondamentali”. Secondo questa impostazione, dunque, non solo devono essere censurati i libri che potrebbero mettere a rischio l’obiettivo del regime di 41 bis - ossia l’interruzione dei collegamenti tra detenuti appartenenti a organizzazioni criminali e l’esterno - ma anche quelli che il direttore ritiene superflui.",
    "author": "Marica Fantauzzi",
    "source": "L’Espresso",
    "summary": "L'articolo esamina il conflitto tra la magistratura di Sassari e il Dipartimento dell’amministrazione penitenziaria (Dap) riguardo al diritto di Alfredo Cospito, detenuto al 41-bis, di leggere alcuni libri di letteratura e scienza. Nonostante il parere favorevole del magistrato di sorveglianza, il Dap ha presentato ricorso definendo i testi \"voluttuari\" e non essenziali per i diritti fondamentali. Questa posizione solleva interrogativi sulla discrezionalità dei direttori carcerari, poiché i volumi richiesti non presentano alcun profilo di pericolosità o finalità eversiva. La vicenda mette in luce la tensione tra le restrizioni del regime speciale e la tutela del diritto alla cultura per i detenuti.",
    "published_date": null
  },
  "https://ristretti.org/nei-panni-dellaltro": {
    "title": "Nei panni dell’altro",
    "link": "https://ristretti.org/nei-panni-dellaltro",
    "content": "di Mattia Feltri\n\n\nLa Stampa, 31 gennaio 2026\n\n\nIl Foglio ha pubblicato una lunga intervista a Andrea Padalino - chi nell’altro millennio si occupava di Mani pulite lo ricorderà giudice per le indagini preliminari a Milano, e lo ricorderanno anche a Torino dove è stato pubblico ministero. Oggi Padalino non può credere al sé stesso di allora, così cieco davanti alla devastazione dello stato di diritto per mano sua e dei suoi colleghi, al disprezzo per il bene supremo della libertà, alla boria e al delirio di onnipotenza, alla correità con la giustizia mediatica, agli abusi del sistema correntizio. In realtà l’elenco è molto più lungo e dettagliato e impietoso, e dopo esserne rimasto incastrato - non più carnefice ma vittima - Padalino se n’è reso conto e ora chiede scusa.\n\n\nCinque, sette, dieci volte. Non le ho contate, ho mollato l’intervista prima della metà perché ero esausto. Neanche un secondo metto in dubbio l’onestà intellettuale di Padalino, però no, non ce l’ho fatta. È come con Gianni Alemanno: non gli sono mai stato così solidale, ora che da Rebibbia si batte fieramente per i diritti dei detenuti, e gli auguro con tutto il cuore di uscire al più presto. Ma mi chiedo come sia possibile che un ex sindaco di Roma per capire cos’è Rebibbia debba finirci da detenuto. Nessuno meglio di lui doveva capirlo prima. Ne aveva tutti gli strumenti. Aveva il dovere istituzionale, dunque morale, di capirlo prima, esattamente come aveva il dovere e gli strumenti il magistrato Padalino, e come loro le centinaia che ho visto prima di loro. Ma che paese siamo, se bisogna saltare un pasto per farsi un’idea di che cosa sia la pancia vuota?",
    "author": "Mattia Feltri",
    "source": "La Stampa",
    "summary": "L'articolo riflette sulle recenti scuse pubbliche dell'ex magistrato Andrea Padalino, che ha ammesso gravi responsabilità circa le violazioni dello stato di diritto commesse durante la stagione di Mani Pulite. L'autore Mattia Feltri critica il fatto che figure istituzionali comprendano le storture del sistema giudiziario e carcerario solo dopo esserne diventati vittime in prima persona. Viene citato anche il caso di Gianni Alemanno come esempio di una consapevolezza che giunge troppo tardi, nonostante il dovere morale di agire preventivamente. Questo scenario solleva una questione critica sulla capacità della classe dirigente italiana di comprendere la realtà senza doverla subire.",
    "published_date": null
  },
  "https://ristretti.org/carriere-separate-tregua-armata-in-attesa-del-voto": {
    "title": "Carriere separate, “tregua armata” in attesa del voto",
    "link": "https://ristretti.org/carriere-separate-tregua-armata-in-attesa-del-voto",
    "content": "di Valentina Stella\n\n\nIl Dubbio, 31 gennaio 2026\n\n\nA sette settimane dal referendum, politica e giustizia invocano la ricostruzione di un “patto di fiducia”. Seppur con toni pacati, quasi a voler sottoscrivere una sorta di tregua, il tema che più ha riecheggiato, nelle posizioni contrapposte, durante l’inaugurazione dell’anno giudiziario svoltasi nell’Aula Magna della Cassazione è stato quello della riforma costituzionale della separazione delle carriere. Mancano sette settimane all’appuntamento plebiscitario. Tutti - forse consapevoli che dopo il voto del 22 e 23 marzo occorrerà raccogliere le macerie di uno scontro ormai asprissimo tra politica, magistratura e avvocatura - hanno voluto auspicare coralmente l’abbassamento dei toni, il dialogo, la ricostruzione di un patto di fiducia tra istituzioni e cittadini. Grande (quasi) assente il tema del carcere.\n\n\nInsieme al presidente della Repubblica e del Csm, Sergio Mattarella, un importante parterre ad assistere alle relazioni: i vertici di Camera e Senato, Lorenzo Fontana e Ignazio La Russa, il presidente della Consulta, Giovanni Amoroso, il sottosegretario alla Presidenza del Consiglio, Alfredo Mantovano. Ma anche il Segretario dell’Anm, Rocco Maruotti. Ad aprire gli interventi il Primo presidente di Piazza Cavour Pasquale D’Ascola che dopo aver elencato i risultati raggiunti, ad esempio sull’arretrato, ha richiamato ad un “rispetto reciproco e fattiva collaborazione tra le istituzioni, che permetta lo sviluppo di un dialogo pacato e razionale sul futuro della Giustizia”. E ha aggiunto, con evidente richiamo alla norma che verrà sottoposta al gradimento dei cittadini: “La preoccupazione della magistratura è quindi volta a garantire che resti effettiva l’indipendenza e l’autonomia della giurisdizione come caposaldo del sistema costituzionale”.\n\n\nSolo D’Ascola e il presidente del Cnf Francesco Greco hanno evocato la “piaga dei suicidi in carcere”, per usare le parole del primo presidente. Il quale ha ricordato come sia la condizione dei reclusi sia “le vecchie e nuove povertà crescenti nella popolazione” conducano “al cospetto del più irrinunciabile dei diritti fondamentali della persona, la dignità, che viene offesa insopportabilmente nel cittadino privato iniquamente del lavoro, nell’indigente abbandonato, nel detenuto maltrattato, talora nel sofferente giunto a fine vita”.\n\n\nSul senso della riforma, il ministro della Giustizia Carlo Nordio, pur auspicando un dibattito che “si mantenga nei limiti della razionalità, della pacatezza e della continenza”, è stato molto duro nel ribadire “con fermezza” di ritenere “blasfemo sostenere che questa riforma tenda a minare l’indipendenza della magistratura, un principio non negoziabile”. Il vice presidente del Csm Fabio Pinelli ha messo in guardia dalla “delegittimazione reciproca” che “indebolisce le istituzioni, e rompe il patto di fiducia tra esse e i cittadini”, i quali, “disorientati”, possono chiedersi “se debbano o possano ancora fidarsi di chi decide, a vario titolo, delle loro sorti, sia con l’introduzione di nuove norme, anche di rango costituzionale, sia con l’applicazione e l’interpretazione del diritto, nell’esercizio della giurisdizione”. È un rischio che va, secondo il vertice di Palazzo Bachelet, “responsabilmente e con il contributo di tutti, decisamente scongiurato”.\n\n\nAnche il pg della Cassazione Pietro Gaeta si è soffermato sui rapporti fra toghe e politica: “Lo scontro, perché come tale presentato agli occhi dei cittadini, tra giudici e politica ha raggiunto livelli inaccettabili per un Paese che si vuole tradizionalmente culla del liberalismo giuridico”. Dunque, come ha affermato il presidente del Cnf Greco, “con spirito collaborativo proponiamo alla magistratura un patto per la giustizia, che impegni entrambi nella ricerca delle soluzioni per affrontare i problemi che ben conosciamo”.\n\n\nRiguardo al settore disciplinare - tema che pure incrocia la riforma, considerata la previsione di un’Alta Corte a cui sarà trasferito il potere di giudicare i magistrati, ora affidato al Csm - nella relazione del pg Gaeta leggiamo: “Nel 2025 sono stati celebrati avanti al Csm 118 procedimenti disciplinari”, di cui “35 definiti 35 con sentenza di condanna e 31 con decisioni assolutorie”. Sono state “14 le sentenze e 38 le ordinanze di non luogo a procedere, che”, ha ricordato il procuratore generale, spesso “sottendono l’uscita del magistrato dall’ordine giudiziario” al fine di “evitare la condanna disciplinare”. Fra le 35 condanne, si contano un ammonimento, 19 censure, 7 perdite di anzianità, 4 sospensioni e “addirittura si sono avute 4 rimozioni”. La relazione specifica poi che “gran parte delle fattispecie” riguarda “ipotesi di ritardata scarcerazione”.\n\n\nSul tema, non rinuncia alla polemica il deputato di Forza Italia Enrico Costa, severo nel rileggere i numeri: “Dal 2023 al 2025 il Csm ha preso 276 decisioni disciplinari nei confronti dei magistrati: solo il 26,8% sono state condanne (21,6% nel 2023, 26,7% nel 2024, 29,7% nel 2025). Il 73,2% sono sentenze di assoluzione, di non doversi procedere o ordinanze di non luogo a procedere. Inoltre il pg della Cassazione nel 2025 ha ricevuto 1.582 segnalazioni di illeciti disciplinari. Ne ha archiviati il 96,5%. Solo nel 2,5% dei casi ha avviato l’azione disciplinare”.",
    "author": "Valentina Stella",
    "source": "Il Dubbio",
    "summary": "Durante l'inaugurazione dell'anno giudiziario in Cassazione, magistratura e politica hanno espresso la necessità di ricostruire un “patto di fiducia” in vista del referendum sulla separazione delle carriere. Mentre il ministro Nordio difende la riforma definendola necessaria per il sistema, i vertici giudiziari avvertono sul rischio di minare l’indipendenza della giurisdizione e denunciano i livelli inaccettabili di scontro istituzionale. Tra i temi trattati spiccano la piaga dei suicidi in carcere e le criticità del sistema disciplinare, con dati che alimentano il dibattito sulla reale responsabilità dei magistrati. Questa situazione sottolinea l'urgenza di un dialogo razionale per salvaguardare la tenuta del sistema costituzionale italiano.",
    "published_date": null
  },
  "https://ristretti.org/nordio-contro-la-riforma-affermazioni-blasfeme": {
    "title": "Nordio: “Contro la riforma affermazioni blasfeme”",
    "link": "https://ristretti.org/nordio-contro-la-riforma-affermazioni-blasfeme",
    "content": "di Angela Stella\n\n\nL’Unità, 31 gennaio 2026\n\n\nDuro intervento del ministro, che assicura “se perdiamo il referendum niente dimissioni”. Il primo presidente della corte di Cassazione aveva detto: “Garantire che resti effettiva l’autonomia e l’indipendenza della magistratura”. Riforma della giustizia e indipendenza della magistratura sono stati i temi al centro dell’inaugurazione dell’anno giudiziario svoltasi ieri nell’Aula Magna della Cassazione alla presenza del Presidente della Repubblica Sergio Mattarella e delle più alte cariche dello Stato. A meno di due mesi dal referendum costituzionale sulla separazione delle carriere le questioni sono state toccate nei vari interventi che si sono susseguiti.\n\n\nA cominciare da quello del Primo presidente di Piazza Cavour Pasquale D’Ascola che dopo aver elencato i risultati raggiunti, ad esempio sull’arretrato, ha richiamato ad “rispetto reciproco e fattiva collaborazione tra le istituzioni, che permetta lo sviluppo di un dialogo pacato e razionale sul futuro della Giustizia”. E ha aggiunto, con evidente richiamo alla norma che verrà sottoposta al gradimento dei cittadini il prossimo 22 e 23 marzo: “La preoccupazione della magistratura è quindi volta a garantire che resti effettiva l’indipendenza e l’autonomia della giurisdizione come caposaldo del sistema costituzionale”.\n\n\nSu questo il Ministro della Giustizia Nordio pur auspicando un dibattito che “si mantenga nei limiti della razionalità, della pacatezza e della continenza” è stato molto duro nel ribadire “con chiarezza e fermezza che ritengo blasfemo sostenere che questa riforma tenda a minare l’indipendenza della magistratura, un principio non negoziabile”. Precisando poi che “l’attribuzione al legislatore di una intenzione di sottoporre la magistratura al potere esecutivo è null’altro che una grossolana manipolazione divinatoria di una realtà immaginaria” il Guardasigilli è sembrato voler replicare alla campagna in atto da parte dell’Anm per cui i giudici, e non più i pm, andrebbero sotto il controllo del potere esecutivo. Infine il responsabile di via Arenula ha detto che se perde il voto nelle urne primaverili non si dimetterà: “Se il popolo la respingerà, resteremo fermi al nostro posto rispettandone la decisione. Se al contrario le confermerà, inizieremo il giorno successivo un dialogo con la magistratura, con il mondo accademico, con l’avvocatura per elaborare le necessarie norme attuative nell’ambito perimetrato dell’innovazione”.\n\n\nIl vice presidente del Csm Fabio Pinelli ha messo in guardia dalla “delegittimazione reciproca” che “indebolisce le Istituzioni, e rompe il patto di fiducia tra esse e i cittadini” che, “disorientati”, possono chiedersi “se debbano o possano ancora fidarsi di chi decide, a vario titolo, le loro sorti, sia con l’introduzione di nuove norme, anche di rango costituzionale, sia con l’applicazione e l’interpretazione del diritto, nell’esercizio della giurisdizione”. È un rischio che va, secondo il numero due di Palazzo Bachelet, “responsabilmente e con il contributo di tutti, decisamente scongiurato”.\n\n\nAnche il procuratore generale della Cassazione Pietro Gaeta ha posto l’accento sui rapporti tra toghe e politica: “Lo scontro - perché come tale presentato agli occhi dei cittadini - tra giudici e politica ha raggiunto livelli inaccettabili per un Paese che si vuole tradizionalmente culla del liberalismo giuridico”. “Mi spiace - ha commentato il Presidente dell’Anm Cesare Parodi - che sia stato usato il termine blasfemo che io userei per manifestazioni e situazioni differenti da questa. Noi abbiamo delle opinioni che riteniamo fondate e che difendiamo, che hanno la loro dignità”. Mentre per Giorgio Mulè, vicepresidente della Camera e responsabile della campagna di Forza Italia per il Sì al referendum sulla Giustizia, “le parole usate oggi dal primo presidente della Corte di cassazione, Pasquale D’Ascola, sono la migliore garanzia per l’affermazione del sì” in quanto “l’articolo 104 della Costituzione rimane intatto” “con buona pace dei detrattori e dei bugiardi che si ostinano a diffondere notizie false e senza alcun fondamento sul referendum”. L’esecuzione della pena non è stato argomento partecipato nelle varie relazioni. Ne ha fatto cenno solo il presidente D’Ascola quando ha parlato di “piaga dei suicidi in carcere” e ha detto che “il carcere e le vecchie e nuove povertà crescenti nella popolazione conducono a cospetto del più irrinunciabile dei diritti fondamentali della persona, la dignità, che viene offesa insopportabilmente nel cittadino privato iniquamente del lavoro, nell’indigente abbandonato, nel detenuto maltrattato, talora nel sofferente giunto a fine vita”.\n\n\nIntanto proprio due giorni fa, come ha ricordato un comunicato del sindacato di polizia penitenziaria Uilpa “un giovane detenuto è morto suicida impiccandosi nel bagno della sua nella casa di reclusione di Padova”. Dopo quello di mercoledì mattina, “si tratta del secondo recluso in 36 ore che si toglie la vita nel penitenziario di Via Due Palazzi”. Gennarino De Fazio, Segretario Generale della UILPA ha ricordato infatti che “la strage di carcere e per carcere evidentemente continua. Se il macabro bilancio del 2025 si è chiuso con 78 detenuti (più due internati in REMS) e 4 operatori che si sono suicidati, il 2026 inizia in tragica continuità, sono infatti già 5 i ristretti che hanno deliberatamente posto fine alla loro esistenza nel mese di gennaio non ancora finito”.",
    "author": "Angela Stella",
    "source": "L’Unità",
    "summary": "Durante l'inaugurazione dell'anno giudiziario, il Ministro Nordio ha difeso fermamente la riforma sulla separazione delle carriere, definendo infondate le accuse di voler minare l'indipendenza della magistratura e confermando che non si dimetterà in caso di sconfitta al referendum di marzo. Di contro, i vertici della Cassazione e del CSM hanno richiamato alla necessità di preservare l'autonomia della giurisdizione e di fermare lo scontro tra magistratura e politica per non erodere la fiducia dei cittadini. Parallelamente, è emerso il dramma delle condizioni carcerarie, segnate da cinque suicidi solo nel primo mese del 2026. Questo scenario riflette una fase di profonda tensione istituzionale alla vigilia di una consultazione popolare decisiva per l'assetto costituzionale italiano.",
    "published_date": null
  },
  "https://ristretti.org/hasib-torturato-a-processo-il-poliziotto-indagato-il-collega-condannato-per-falso": {
    "title": "Hasib “torturato”, a processo il poliziotto indagato. Il collega condannato per falso",
    "link": "https://ristretti.org/hasib-torturato-a-processo-il-poliziotto-indagato-il-collega-condannato-per-falso",
    "content": "di Eleonora Martini\n\n\nIl Manifesto, 31 gennaio 2026\n\n\nCaso Omerovic. Il giovane rom sordo precipitò dalla finestra. Il 2 novembre la prima udienza. Porta ancora addosso - e dentro - i segni della caduta dalla finestra della sua camera da letto, Hasib Omerovic, il giovane rom sordo che il 25 luglio 2022 precipitò sul selciato dopo un volo di otto metri mentre nel suo appartamento di via Gerolamo Aleandri, a Roma, si erano introdotti quattro poliziotti del distretto Primavalle per una perquisizione. Dopo quasi due mesi in coma, otto mesi di ospedale e una lunga riabilitazione, ora il quarantenne Omerovic potrebbe forse essere in grado di assistere al processo che si terrà contro il poliziotto accusato di averlo torturato.\n\n\nL’allora assistente capo di polizia Andrea Pellegrini, 54 anni, è stato infatti rinviato a giudizio del Gup di Roma per i reati di tortura (art.613 bis commi 1, 2 e 3) e falso aggravato. Condannato invece a un anno e 4 mesi per falso ideologico, dopo un rito abbreviato, l’agente Alessandro Sicuranza che dovrà anche risarcire la famiglia con 10 mila euro, l’Associazione 21 luglio (che ha sostenuto la famiglia Omerovic ed è parte civile in tutti i procedimenti) con 2 mila euro, e pagare le spese processuali. Mentre per lo stesso capo d’accusa è stata assolta l’agente Maria Rosaria Natale, che si fermò all’ingresso dell’appartamento.\n\n\nAl processo dell’agente Pellegrini - che inizierà il 2 novembre 2026 e nel quale il ministero dell’Interno comparirà come responsabile civile - si è potuti arrivare grazie al quarto poliziotto presente quel giorno in casa Omerovic, dove Hasib era rimasto ad accudire Sonita, la sorella minore invalida totale per un ritardo cognitivo. Sonita rimase gravemente scioccata dalla scena ma riuscì in qualche modo a riferirla, testimone oculare. Per quanto riguarda il teste chiave Fabrizio Ferrari, 35 anni, a settembre 2025 ha patteggiato una pena di undici mesi per aver redatto insieme ai colleghi un verbale falso.\n\n\nVa ricordato che il blitz dei poliziotti di Primavalle avrebbe preso impulso dalla volontà di spaventare Hasib e indurlo a non commettere più le presunte molestie verbali che, secondo i post social di alcuni abitanti del quartiere, l’allora 36enne disabile avrebbe commesso nei confronti di alcune ragazze. Dicerie mai confermate.\n\n\nSecondo la ricostruzione del pubblico ministero Stefano Luciani, in casa Omerovic quella mattina, Pellegrini, “con abuso di poteri ed in violazione della funzione” e “con il compimento di plurime e gravi condotte di violenza e minaccia, cagionava all’allora 36enne un verificabile trauma psichico, in virtù del quale lo stesso precipitava nel vuoto dopo aver scavalcato il davanzale della finestra della stanza da letto nel tentativo di darsi alla fuga per sottrarsi” alle torture.\n\n\nIn particolare, ricostruisce la procura di Roma, l’agente Pellegrini, dopo aver colpito “immediatamente e senza alcun apparente motivo” Hasib in volto, avrebbe brandito contro di lui “un coltello da cucina”. Poi, “avendo trovato la porta della stanza da letto di Omerovic chiusa a chiave, la sfondava con un calcio, sebbene l’uomo si fosse prontamente attivato per consegnare le chiavi”. Subito dopo Hasib sarebbe stato costretto a “sedere su una sedia” e gli sarebbero stati “legati i polsi” con “un filo della corrente di un ventilatore”. Come in una scena di Tarantino, il poliziotto avrebbe a quel punto di nuovo colpito “con uno schiaffo” il giovane sordo continuando a brandire il coltello con minacce e urla.\n\n\nL’assistente capo Pellegrini e l’agente Sicuranza però la raccontarono diversamente: secondo il pm che li accusa di falso, i due attestarono che il blitz era stato deciso quando i quattro agenti si erano “incrociati per strada lungo il tragitto e non, come realmente accaduto, da accordi telefonici previamente intercorsi”. Arrivati sul posto, poi, le due pattuglie avrebbero “ricevuto dai condomini dello stabile” “informazioni secondo cui all’interno dell’appartamento degli Omerovic vivevano più persone che danno spesso problemi al condominio”, con “scarsa igiene” e sonore “litigate”. Dall’abitazione, poi, secondo quanto raccolto dagli agenti, “spesso provenivano urla e lanci di oggetti come bicchieri e coltelli dalla finestra”. Informazioni che in realtà, sostiene il pm, “erano state acquisite soltanto dopo che il 36enne era precipitato nel vuoto”.\n\n\nCarlo Stasolla, il presidente dell’Associazione 21 luglio esprime grande soddisfazione e promette: “Continueremo a vigilare sulla vicenda garantendo la nostra presenza in ogni tappa del percorso giudiziario sino a quando tutti i responsabili non saranno individuati e puniti e la famiglia riceverà il giusto risarcimento”.",
    "author": "Eleonora Martini",
    "source": "Il Manifesto",
    "summary": "Il processo contro l'agente Andrea Pellegrini, accusato di tortura e falso aggravato ai danni del giovane rom sordo Hasib Omerovic, inizierà il 2 novembre 2026. Durante un blitz illegale nel 2022, Omerovic precipitò da una finestra per sfuggire a violenze e minacce perpetrate con un coltello e cavi elettrici, mentre altri agenti hanno già ricevuto condanne o patteggiamenti per aver falsificato i verbali. La ricostruzione della procura evidenzia un abuso di potere scaturito da dicerie social mai confermate. Questa vicenda mette in luce la necessità di una vigilanza rigorosa contro gli abusi di potere e le torture all'interno delle istituzioni.",
    "published_date": null
  },
  "https://ristretti.org/padova-detenuto-del-due-palazzi-si-toglie-la-vita-secondo-caso-in-36-ore": {
    "title": "Padova. Detenuto del Due Palazzi si toglie la vita, secondo caso in 36 ore",
    "link": "https://ristretti.org/padova-detenuto-del-due-palazzi-si-toglie-la-vita-secondo-caso-in-36-ore",
    "content": "di Silvia Quaranta\n\n\nIl Gazzettino, 31 gennaio 2026\n\n\nStefani: “Sono episodi che devono far riflettere, ho parlato con Ostellari”. Il garante Bincoletto: “Situazione in peggioramento, lo segnalo da mesi” Un altro suicidio al carcere Due Palazzi di Padova, il secondo in meno di tre giorni. A togliersi la vita, nella serata di giovedì, è stato Matteo Ghirardello, 33enne vicentino di Romano d’Ezzelino e di origine Sinti. Ieri mattina, per ricordare i due reclusi, alcune delle numerose associazioni impegnate nel reinserimento dei detenuti si sono trovate davanti alla casa di reclusione per depositare due rose rosse. Un modo per dire “che qui si entra, ma si esce anche. Ogni giorno”\n\n\nGhirardello era un pluripregiudicato, con alle spalle numerosi precedenti per furti e rapine. Un passato difficile, ma anche - almeno sulla carta - la possibilità di ricostruirsi un futuro: l’età giovane e l’inserimento nei percorsi lavorativi lasciavano immaginare margini di recupero. Invece, forse anche a causa della tensione di questi giorni, il carcerato ha preso una decisione estrema, togliendosi la vita nel bagno della sua cella. Difficile indagare le ragioni del suo gesto, ma il Garante dei diritti dei detenuti, Antonio Bincoletto, punta il dito sul sovraffollamento ai massimi storici. “È da ottobre dell’anno scorso che denuncio una situazione che sta progressivamente degenerando. C’è un sovraffollamento sempre più grave, un aumento esagerato delle presenze e un malessere che pervade tutto l’istituto. Sono stato ascoltato fino a un certo punto, ma purtroppo adesso gli effetti si stanno vedendo e sono tragici”. \n\n\nQuello di Matteo Ghirardello è il settimo suicidio negli ultimi dieci anni, ma anche il secondo in circa 36 ore, al Due Palazzi di Padova. Un dato che colpisce soprattutto perché riferito a una struttura spesso indicata come un’eccellenza nazionale sul fronte del trattamento rieducativo. Sono 25 le associazioni che operano all’interno del carcere e, secondo le stime, circa il 90% dei detenuti è coinvolto in percorsi lavorativi o formativi. Proprio questo modello, negli anni, è finito però anche al centro di polemiche. Il via vai di volontari e operatori era stato indicato come causa di gravi falle nella sicurezza. Di qui la decisione, nel 2015, di togliere a Padova il settore di Alta Sicurezza, scelta poi congelata dopo le proteste del terzo settore, dei sindacati e dell’allora direttore Salvatore Pirruccio. Poi, questa settimana, l’ordine di trasferire immediatamente 23 detenuti di Alta Sicurezza verso altri istituti dove, però, solo una minima parte dei reclusi ha accesso alle attività.\n\n\nE proprio questo cambiamento così repentino e inaspettato avrebbe indotto al suicidio un altro detenuto: Giovanni Marinaro, 73 anni, di cui oltre quaranta trascorsi in carcere. Era un boss della ‘ndrangheta di Corigliano. Negli ultimi 18 anni aveva vissuto al Due Palazzi in una cella singola, trovando un equilibrio soprattutto grazie al laboratorio di cucito. Aveva già preparato i bagagli per il trasferimento, poi circa un’ora prima della partenza il gesto estremo. “Sono casi che devono far riflettere - commenta il Presidente della Regione, Alberto Stefani - e proprio oggi ho sentito il sottosegretario alla giustizia Andrea Ostellari, con cui lavoriamo per incentivare nuovi posti di lavoro nelle carceri ma soprattutto migliori condizioni di vita per quanto riguarda i detenuti”.",
    "author": "Silvia Quaranta",
    "source": "Il Gazzettino",
    "summary": "L'articolo riporta la tragica notizia di due suicidi avvenuti in soli tre giorni nel carcere Due Palazzi di Padova, coinvolgendo il giovane Matteo Ghirardello e l'anziano Giovanni Marinaro. Il Garante dei detenuti, Antonio Bincoletto, attribuisce questa escalation al grave sovraffollamento e alle recenti decisioni di trasferire improvvisamente i reclusi, interrompendo i loro percorsi di riabilitazione. Nonostante l'istituto sia considerato un'eccellenza per le attività lavorative, le attuali tensioni e il malessere diffuso stanno mettendo a rischio la stabilità del sistema. Questa drammatica situazione evidenzia la necessità urgente di riforme che garantiscano condizioni di vita dignitose e continuità nei percorsi rieducativi per prevenire ulteriori tragedie.",
    "published_date": null
  },
  "https://ristretti.org/padova-ventuno-tragedie-in-ventanni-il-garante-dramma-annunciato": {
    "title": "Padova. Ventuno tragedie in vent’anni: Il Garante: “Dramma annunciato”",
    "link": "https://ristretti.org/padova-ventuno-tragedie-in-ventanni-il-garante-dramma-annunciato",
    "content": "di Silvia Quaranta\n\n\nIl Gazzettino, 31 gennaio 2026\n\n\nAntonio Bincoletto: “C’è un malessere diffuso a causa dell’aumento. Il fenomeno dei suicidi nelle carceri italiane continua a restare un punto critico nel sistema penitenziario. Secondo i dati dell’osservatorio di Ristretti Orizzonti (a partire da quelli del Ministero della Giustizia) lo scorso anno nelle carceri italiane sono morte 241 persone, di cui 80 tentati o consumati suicidi, con un’incidenza che resta superiore alla media tra i cittadini liberi e conferma come il disagio psicologico sia una delle emergenze strutturali tra i reclusi. L’anno prima, nel 2024, il bilancio era di 246 morti, dei quali 91 suicidi. In generale, nell’ultimo periodo, l’andamento appare stabile. E la situazione padovana, nel confronto, sembrava un raggio di sole: nessun caso di suicidio nel 2025, “solo” uno nel 2024, nessuno nel 2023.\n\n\nIn totale si parla di sei persone che si sono tolte la vita tra l’inizio del 2005 e la fine del 2025. Bisogna andare indietro fino al 2014 per trovare tre casi in un anno. Poi, di colpo, due persone che si tolgono la vita a poche ore di distanza l’una dall’altra. E così, tra l’inizio del 2006 e l’inizio del 2026, si sale a sette morti in dieci anni, ventuno negli ultimi venti. Sul primo dei casi più recenti, quello del boss mafioso Giovanni Marinaro, i sospetti sono chiari: di mezzo c’era un trasferimento non voluto, ed anzi temuto con tanta ansia da preferire la più definitiva delle soluzioni. Sul secondo si aprono tante letture: Matteo Ghirardello aveva 33 anni e, nonostante il passato tumultuoso, buone speranze di ricostruirsi una vita.\n\n\nTra le cause del suo malessere il Garante regionale dei detenuti, Antonio Bincoletto, indica un contesto carcerario “progressivamente degenerato”. “È da ottobre dell’anno scorso spiega che denuncio una situazione che va degenerando. C’è un sovraffollamento crescente, un aumento esagerato delle presenze e un malessere che pervade tutto l’istituto. Sono stato preso in considerazione fino a un certo punto, però purtroppo adesso vediamo che gli esiti si cominciano a vedere e sono tragici”. Per il Garante, il problema non è legato soltanto a singoli drammatici episodi, ma a una serie di scelte politiche che stanno mettendo sotto pressione un sistema già fragile. “C’è poca attenzione a quello che qui è stato realizzato sottolinea e quindi anche al modello che ha rappresentato fino ad oggi Padova. Sotto questo punto di vista si registrano scelte discutibili, che non rispecchiano il dettato costituzionale”.\n\n\nIl riferimento è al recente trasferimento di 23 detenuti dell’Alta Sicurezza, che va a scardinare una parte essenziale del progetto padovano. Bincoletto annuncia anche un intervento della conferenza dei garanti, in programma la prossima settimana: “Il 6 febbraio saremo a Roma per chiedere interventi straordinari, né indulto né amnistia, ma strumenti per favorire l’uscita di persone che hanno dimostrato comportamento corretto”.\n\n\nTra le proposte sul tavolo c’è un aumento dei giorni di sconto per buona condotta: attualmente 45 giorni ogni sei mesi, l’ipotesi è quella di portare questa soglia a 60 o 75 giorni nei casi considerati opportuni. Alla vigilia di questa iniziativa, Bincoletto non nasconde amarezza per l’ascolto finora limitato: “Per quello che succede a Padova, nessuno aspettava questa nuova tragedia. Eppure era in qualche modo in conto, perché l’emergenza esiste. Ci si aspetta ora un ripensamento e una programmazione delle attività che tenga conto di un rischio che aumenta sempre di più. Non solo: Se nel percorso carcerario non si fa un buon trattamento, al termine della detenzione si tornerà a delinquere come è successo da sempre”.",
    "author": "Silvia Quaranta",
    "source": "Il Gazzettino",
    "summary": "Il fenomeno dei suicidi nelle carceri italiane rimane un'emergenza critica, con 80 casi registrati nel 2025. A Padova, due recenti suicidi hanno interrotto un periodo di stabilità, spingendo il Garante regionale Antonio Bincoletto a denunciare il sovraffollamento e il deterioramento dei modelli riabilitativi. Il 6 febbraio i garanti chiederanno a Roma misure straordinarie, come l'aumento dei giorni di sconto per buona condotta per facilitare le dimissioni anticipate. Questa situazione evidenzia la necessità impellente di ripensare la gestione carceraria per rispettare il dettato costituzionale e prevenire nuove tragedie.",
    "published_date": null
  },
  "https://ristretti.org/padova-diritti-calpestati-la-rieducazione-e-fondamentale": {
    "title": "Padova. “Diritti calpestati, la rieducazione è fondamentale”",
    "link": "https://ristretti.org/padova-diritti-calpestati-la-rieducazione-e-fondamentale",
    "content": "di Silvia Quaranta\n\n\nIl Gazzettino, 31 gennaio 2026\n\n\nIl secondo suicidio in tre giorni all’interno della Casa di reclusione Due Palazzi scuote anche il mondo sindacale. Con una nota congiunta, Cgil Padova e Fp Cgil Padova parlano di “tragico epilogo di una gestione che calpesta la Costituzione e il lavoro rieducativo”, chiedendo un intervento strutturale dello Stato sul sistema penitenziario. “Quel che vediamo dichiarano in una nota congiunta Cgil Padova e Fp Cgil Padova è una ferita aperta lasciata sanguinare da troppo tempo, con gravi rischi di infezione. Una situazione che interroga le istituzioni sulla reale tenuta del modello detentivo e sul rispetto dei diritti umani fondamentali”.\n\n\nSecondo l’esponente sindacale, la recente decisione dell’amministrazione carceraria di chiudere la sezione Alta Sicurezza, ignorando i percorsi di rieducazione già avviati, rappresenta un atto di forza che colpisce il diritto alla riabilitazione: “Questa scelta ha messo in atto una violenza morale tale da causare il suicidio di un detenuto che non ha retto alla notizia di una vera e propria “deportazione” verso un luogo non identificato”.\n\n\nA rincarare la dose sulla gestione tecnica e pedagogica dell’istituto interviene anche la segretaria provinciale della Fp Cgil Padova, Marika Damiani che mette in luce come tali decisioni amministrative svuotino di senso il lavoro quotidiano degli operatori. “È evidente conclude Damiani che quanto successo al Due Palazzi, ovvero la decisione di trasferire d’autorità i detenuti inseriti nei progetti, rappresenta un grave svilimento di questo lavoro professionale”.\n\n\nSul fatto interviene anche Giampiero Cirillo segretario Uil-pa Padova e Rovigo: “Assistiamo ad una situazione di sovraffollamento ormai degenerata fino a causare questi tragici eventi, che non possono trovare alcuna soluzione di miglioramento se, prima di tutto, non viene aumentato il personale all’interno e non si riacquista quella funzione della pena che deve essere di rieducazione e riabilitazione del detenuto: così si arriva solo alla disperazione e a nuovi eventi tragici, senza prospettive di miglioramento”.",
    "author": "Silvia Quaranta",
    "source": "Il Gazzettino",
    "summary": "Due suicidi in soli tre giorni presso la Casa di reclusione Due Palazzi di Padova hanno scatenato la dura reazione dei sindacati Cgil e Uil, che denunciano una gestione carceraria lesiva della dignità umana. Le organizzazioni criticano il sovraffollamento, la carenza di organico e il trasferimento forzato di detenuti impegnati in percorsi rieducativi, definendo tali scelte come un fallimento del modello detentivo. Viene richiesto un intervento statale immediato per ripristinare la funzione costituzionale della pena e tutelare il lavoro degli operatori penitenziari. Questa vicenda sottolinea la necessità improrogabile di rimettere al centro del sistema carcerario i diritti fondamentali e la riabilitazione.",
    "published_date": null
  },
  "https://ristretti.org/padova-detenuto-suicida-i-volontari-denunciato-lo-spostamento-al-governo-nessuna-risposta": {
    "title": "Padova. Detenuto suicida, i volontari: “Denunciato lo spostamento al governo, nessuna risposta”",
    "link": "https://ristretti.org/padova-detenuto-suicida-i-volontari-denunciato-lo-spostamento-al-governo-nessuna-risposta",
    "content": "di Alex Corlazzoli\n\n\nIl Fatto Quotidiano, 31 gennaio 2026\n\n\nAveva 74 anni, il terzo carcerato che si è tolto la vita in un mese. Rossella Favero (coordinamento associazioni): “Aveva trascorso 38 anni nel carcere ‘Due palazzi’, non ce l’ha fatta a sopportare questa ennesima condanna”. La lettera al Dap e al ministero della Giustizia. È il terzo suicidio in carcere in meno di un mese. G.M., 74 anni, ergastolano nella casa circondariale “Due Palazzi” (Padova) si è tolto la vita mercoledì mattina all’alba. Quel giorno era previsto il suo trasferimento in un’altra prigione, con altri compagni, dopo decenni nella stessa cella, per decisione del Dipartimento dell’amministrazione penitenziaria (Dap).\n\n\nA denunciare il caso sono i volontari che lavorano nel carcere. Accusano il governo di aver accentrato a Roma le decisioni sulle attività ricreative per i detenuti, ponendo “ostacoli”. Non solo: lunedì hanno saputo del trasferimento improvviso, 48 ore dopo, di 22 detenuti storici del Due Palazzi. Tra loro c’era G.M. Per lo spostamento dei reclusi, i volontari avevano scritto al governo chiedendo un incontro, e programmato un sit-in di protesta proprio mercoledì.\n\n\nIn tanti, di fronte alla morte di G., hanno pianto. La tragica notizia ha colpito anche l’associazione Antigone che si trova costretta a registrare un’altra esistenza terminata in cella: il 6 gennaio scorso a farla finita è stato un 52enne a Cremona, venerdì 16 un 24enne a Santa Maria Capua Vetere. Ornella Favero, direttrice dello storico giornale “Ristretti Orizzonti” redatto dai detenuti, al Tgr ha detto: “Togliere la speranza alle persone significa incitarle al suicidio”.\n\n\nAnche Anna Maria Alborghetti della Camera Penale di Padova ha sottolineato che “c’è un principio che vieta la regressione trattamentale”. Giovanni Vona del Sappe (Sindacato autonomo di polizia penitenziaria) ha parlato di “conseguenze serie per il metodo di lavoro”. A parlare con ilfattoquotidiano.it di quanto è avvenuto al “Due Palazzi” è Rossella Favero, del coordinamento delle associazioni attive all’interno dell’istituto di via Due Palazzi. Per tutti coloro che sono impegnati in carcere a Padova questo lutto è un allarme e l’iniziativa messa in atto dal Dap un modo per interrompere il lavoro in atto da anni con gli ergastolani.\n\n\nVoi volontari avete parato di un suicidio annunciato: perché?\n\n\nQuesto Governo ha messo in atto una serie di nuove restrizioni per i circuiti di Alta Sicurezza che hanno messo degli ostacoli alle sperimentazioni in essere a Padova e non solo. Con la circolare del 21 ottobre scorso del Dipartimento dell’amministrazione penitenziaria ogni iniziativa culturale, educativa o ricreativa deve essere autorizzata direttamente dal Dap di Roma. In questo contesto che già aveva penalizzato i detenuti di quel reparto, lunedì scorso abbiamo avuto notizia, grazie alla direzione del carcere, che ventidue persone di lunghissimo corso sarebbero state improvvisamente trasferite in altre case di reclusione del Nord Italia. Senza interpellarci, senza coinvolgere chi da anni lavora con loro attraverso laboratori artigianali, teatrali, artistici, hanno deciso che dovevano andarsene. Il coordinamento del carcere “Due Palazzi” che unisce le cooperative e le associazioni che da decenni sono attive nella casa di reclusione ha scritto immediatamente al capo del Dap e al capo segreteria del ministro della Giustizia Carlo Nordio per denunciare questo trasferimento chiedendo un incontro ma nessuno si è fatto vivo. Tra quei detenuti, questa persona di 74 anni che ha trascorso 38 anni a Padova non ce l’ha fatta a sopportare questa ennesima condanna.\n\n\nCom’è riuscito G.M. a suicidarsi?\n\n\nDa quel che sappiamo l’hanno trovato morto all’alba nella sua cella (singola ndr). Martedì l’ho salutato. Era annichilito, straziato dall’annuncio del trasferimento. In Alta Sicurezza a Padova ci sono ergastolani che hanno più o meno una settantina di anni. Con loro abbiamo costruito rapporti di conoscenza cresciuti nei decenni e umanamente ricchi. Interrompere la loro vita al “Due Palazzi” è stata una violazione del divieto di regressione trattamentale. Ognuno di loro si è sentito come un pacco postale. G. non aveva mai fatto un giorno di permesso, era riservato, frequentava un laboratorio di artigianato e aveva ricostruito la sua esistenza a Padova. Ricominciare tutto a quell’età in un altro carcere non è facile.\n\n\nNon solo Padova è coinvolta in questo processo in atto da parte del Governo.\n\n\nSì, in tutt’Italia c’è questo atteggiamento ma sono convinta che ci sia la volontà di colpire Padova per quello che rappresenta. Da noi ci sono persone detenute in Alta Sicurezza alle dipendenze della casa di reclusione grazie a un progetto finanziato da Cassa Ammende, i laboratori di pittura e di scrittura, permessi premio collegati ad attività rieducative, il noto giornale “Ristretti Orizzonti”. Da otto anni abbiamo un coordinamento che raggruppa Ristretti Orizzonti, Granello di Senape, l’Organizzazione volontari carcerari, le cooperative “Giotto”, “AltraCittà”, “WorkCrossing”, TeatroCarcere e altri soggetti. Abbiamo instaurato un’ottima collaborazione con i sindacati della polizia penitenziaria, con l’area trattamentale, la direzione. Oggi il “modello Padova” è sotto attacco.\n\n\nUn attacco che arriva da Roma?\n\n\nSì, la direzione del carcere, gli agenti e tutto lo staff non c’entrano nulla. La decisione del trasferimento è stata presa dal Dap. È una scelta cinica della politica.\n\n\nMa in passato era accaduto qualcosa di simile?\n\n\nHo lavorato venticinque anni al “Due Palazzi”: questo è il momento peggiore. Ci sono stati problemi anche negli anni addietro ma ora c’è solo una visione punitiva che non tiene per nulla conto dell’articolo 27 della Costituzione.\n\n\nOra cosa chiedete al Dap?\n\n\nPurtroppo, nonostante il suicidio, l’operazione prevista è proseguita: la maggior parte di loro sono stati trasferito in tutta fretta alle prime luci dell’alba mercoledì. Chiediamo rispetto per il nostro lavoro e per le persone che vivono lì. \n\n\nNei giorni scorsi “Ristretti Orizzonti” aveva segnalato il problema del sovraffollamento: il numero di persone detenute nella sola ala di custodia cautelare ha raggiunto i 269 detenuti, ben al di sopra della capacità regolamentare di 188. Un numero “mai raggiunto prima”.\n\n\nLì siamo al collasso. Le persone vengono messe persino nelle sale dedicate alla socialità perché non ci sono più celle. Gli agenti sono sotto organico. Per fortuna abbiamo una situazione migliore per quanto riguarda l’area trattamentale. Non possiamo andare avanti così”.",
    "author": "Alex Corlazzoli",
    "source": "Il Fatto Quotidiano",
    "summary": "Un detenuto di 74 anni, ergastolano da 38 anni nel carcere \"Due Palazzi\" di Padova, si è tolto la vita in seguito alla notizia del suo imminente trasferimento coatto deciso dal Dap. Le associazioni dei volontari denunciano una gestione ministeriale centralizzata e punitiva che interrompe percorsi rieducativi storici, ignorando il principio di non regressione trattamentale. L'episodio, il terzo suicidio in un mese, aggrava il clima di tensione in una struttura già colpita da un grave sovraffollamento e carenza di organico. Questa tragedia evidenzia una crisi profonda del sistema penitenziario italiano, dove la logica del trasferimento sembra prevalere sul fine costituzionale della riabilitazione.",
    "published_date": null
  }
}