{
  "https://ristretti.org/carceri-stop-alla-catastrofe-umanitaria": {
    "title": "Carceri, stop alla catastrofe umanitaria",
    "link": "https://ristretti.org/carceri-stop-alla-catastrofe-umanitaria",
    "content": "di Stefano Anastasia\n\n\nIl Manifesto, 28 gennaio 2026\n\n\nL’anno giubilare della speranza voluto da Papa Francesco si è chiuso nella serena indifferenza verso la tragedia che si sta consumando dentro le carceri italiane. Il 29 dicembre si è ucciso Christian nel carcere di Asti, il 6 gennaio Franco in quello di Cremona: finiranno in due distinte contabilità, l’una per il 2025, l’altra per il 2026, e magari anche l’anno prossimo, se per accidente il numero dei suicidi registrati sarà di qualche unità in meno che in questo, il ministro della giustizia potrà dirci che “tutto va bene, madama la marchesa”. Ma non è vero niente, madama la marchesa: il sistema dell’esecuzione penale è sull’orlo del collasso, anzi forse ci è già caduto, e il ministro non lo sa, o finge di non saperlo.\n\n\nSessanta quattromila detenuti per quarantaseimila posti regolamentari disponibili (500 in meno dello scorso anno, altro che piano carceri!) e fuori centomila persone in misure di comunità, e altre centomila nel limbo dei “liberi sospesi”, in attesa (anche da anni) di sapere se la loro pena la dovranno scontarla in carcere o in misura alternativa.\n\n\nIl sovraffollamento non è solo questione di spazi: è questione di relazioni, di cura per le persone, di rieducazione, direbbe la nostra bistrattata Costituzione. Sovraffollamento significa che le stesse unità di personale (educativo, di polizia, sanitario) deve occuparsi di un terzo in più delle persone per cui è stato programmato, anche se a quell’organico non c’è mai arrivato, perché i concorsi non coprono i pensionamenti e chi può in questo carcere non ci vuole lavorare.\n\n\nIl ministro e i suoi bravi, per compiacere madama la marchesa, continuano a dire che tutto va bene: che usciranno le persone in attesa di giudizio (anche le ragazzine rom e i piccoli spacciatori di strada, che tanto avete fatto per metterli dentro, signor ministro?), che i tossici andranno in comunità, che dal nulla fioriranno diecimila nuovi posti detentivi, come se non sapessimo che non basteranno con queste politiche della repressione penale della qualsiasi, come se non avessimo capito che le promesse a babbo morto sono già l’ammissione che il piano carceri è una bufala. Ma facciamo finta di nulla e lasciamovi pure credere che ci avete presi per fessi: tutto verrà risolto dopo le elezioni. Ma il problema è oggi, non domani o dopodomani: che si fa oggi con gli spazi che non ci sono, con i doppi turni del personale, con le visite mediche saltate per assenza di scorte, con l’ordinaria manutenzione che non si può fare per mancanza di soldi o di spazi per liberare le sezioni da recuperare?\n\n\nPer questo un provvedimento di clemenza è inevitabile: anche per fare la peggiore politica carcerocentrica, quella che vuole ridurre le carceri a ospizi per anziani soli, senza fissa dimora, giovani indisciplinati e stranieri irregolari, avete bisogno di tempo. Avete bisogno, voi, signori del governo, non solo i detenuti e gli operatori delle carceri, di un provvedimento deflattivo che faccia uscire dal carcere i condannati con pene brevi o brevissime da scontare, su cui potranno investire i servizi sociali della giustizia e del territorio, se gli date un po’ di soldi, per prevenire il loro rientro in carcere.\n\n\nQuesta è la verità che chiunque lavori o frequenti le carceri conosce alla perfezione, ma che voi non volete ascoltare e non volete che sia pubblicamente detta, per esempio dalle migliaia di operatori penitenziari, di ogni comparto e qualifica, che sanno e vivono questi problemi. Per questi motivi venerdì 6 febbraio un ampio cartello di enti e associazioni si ritroverà a Roma per ascoltare chi non ha voce e per condividere problemi e proposte. Non ci illudiamo di riuscire dove Papa Francesco e il presidente della Repubblica non sono riusciti, ma ogni giorno che passa la ragione è sempre più dalla nostra parte.",
    "author": "Stefano Anastasia",
    "source": "Il Manifesto",
    "summary": "L'articolo denuncia il grave stato di crisi del sistema carcerario italiano, dove il sovraffollamento ha raggiunto i 64.000 detenuti a fronte di soli 46.000 posti disponibili. L'autore evidenzia come la carenza di personale e di risorse renda quasi impossibile la rieducazione e la cura, alimentando la tragica serie di suicidi tra i detenuti. Viene suggerito un provvedimento di clemenza per ridurre la pressione sulle strutture, permettendo ai servizi sociali di gestire le pene più brevi fuori dal carcere. Questa situazione sottolinea una criticità ormai insostenibile per il sistema penale italiano, che richiede interventi urgenti e non più rimandabili."
  },
  "https://ristretti.org/ragazzini-a-processo-gia-a-13-anni-cosi-il-disagio-sociale-diventa-un-reato": {
    "title": "Ragazzini a processo già a 13 anni: così il disagio sociale diventa un reato",
    "link": "https://ristretti.org/ragazzini-a-processo-gia-a-13-anni-cosi-il-disagio-sociale-diventa-un-reato",
    "content": "di Simona Musco\n\n\nIl Dubbio, 28 gennaio 2026\n\n\nNon bastava il decreto Caivano, che ha reso più semplice far finire i minori negli istituti di pena, né il futuro pacchetto sicurezza, che rischia di comprimere le garanzie dei più giovani e di stigmatizzarli. Ora c’è anche la proposta di abbassare da 14 a 13 l’età in cui i minori diventano penalmente imputabili. A presentarla alla Camera come prima firmataria è Marta Fascina, insieme ad altri 26 deputati di Forza Italia, tra i quali il capogruppo Paolo Barelli. Un intervento considerato “imprescindibile” per rispondere al “fenomeno radicato in modo trasversale in tutto il Paese”, dell’utilizzo di giovani sotto i 14 anni, anche da parte della criminalità organizzata, per commettere reati “spesso gravissimi contro la persona e il patrimonio”.\n\n\nRagazzini sfruttati dalla criminalità, dunque, che ora verranno anche puniti. Si fa “riferimento in particolare alle realtà dei campi rom”, collegando esplicitamente una realtà etnico-culturale a una tipologia di reati, senza però fornire dati statistici. Un possibile meccanismo di stigmatizzazione: il riferimento ai campi rom evoca infatti un immaginario già carico di pregiudizi e rafforza emotivamente la percezione di “emergenza”.\n\n\nSecondo i firmatari, la proposta risponde alle “molte istanze provenienti dal mondo della giustizia penale”. Una soluzione “allineata alle esperienze di altri ordinamenti di Paesi occidentali” dove le soglie di imputabilità sono più basse, come il Canada (12 anni), il Regno Unito e la maggior parte degli Stati dell’Australia nonché la Nuova Zelanda, “dove l’età ufficiale della responsabilità penale si attesta, addirittura, a dieci anni compiuti”. Una delle parti più critiche della proposta riguarda l’esigenza di accertare la capacità di intendere e di volere per i soggetti di età compresa tra i 13 e i 18 anni sulla base di una “verifica, non soltanto criminologico-clinica ma anche di contesto, cioè basata su una molteplicità di fattori, quali la storia individuale dell’autore del reato, il contesto familiare, l’ambito sociale di provenienza e la nazionalità”.\n\n\nDettagli che aprono le porte a valutazioni stereotipate e a trattamenti differenziati a parità di fatto e di età, rischiando di entrare in conflitto con il principio di uguaglianza. Tanto che anche all’interno della stessa Forza Italia la proposta suscita più di una perplessità. A spiegarne la ratio è uno dei firmatari, Pietro Pittalis, che prova a contestualizzare la proposta: un ragazzo di 13 anni oggi non è paragonabile a un ragazzo della stessa età del 1988, quando si stabilì che l’età minima per stare a processo fosse 14 anni. I minori di oggi sarebbero infatti più maturi, più consapevoli, anche per via dell’evoluzione tecnologica e dell’accesso alle informazioni.\n\n\n“La proposta si inserisce in un quadro più ampio di interventi sulla sicurezza e sulla prevenzione - spiega al Dubbio Pittalis -. La collega Fascina ha voluto richiamare l’attenzione su un fenomeno ormai diffuso e preoccupante: quello delle baby gang e del coinvolgimento sempre più frequente di minori in attività criminali, spesso come strumenti nelle mani di organizzazioni criminali senza scrupoli”. Ma ciò non rischia di punire chi, invece, avrebbe bisogno di aiuto o protezione? “Sono pienamente d’accordo sul fatto che la prevenzione debba essere centrale - aggiunge -. Tuttavia, dobbiamo anche prendere atto che oggi esistono bande organizzate che sfruttano consapevolmente la non imputabilità dei minori. E dunque è necessario affrontare anche il tema della sicurezza. Questa proposta di legge, con tutti i suoi pro e i suoi contro, ha almeno il merito di riportare al centro dell’attenzione un fenomeno che troppo spesso viene sottovalutato”. Il tutto, assicura, senza alcun intento discriminatorio.\n\n\nCritico Luigi Manconi, politico e sociologo dei fenomeni politici. “Si tratta di un’antica tentazione reazionaria - commenta al Dubbio. Il contesto sociale, ovvero le condizioni materiali di vita e di sviluppo della personalità del minore, non vengono considerate come altrettante circostanze sulle quali intervenire attraverso politiche di educazione, integrazione e formazione, ma all’opposto si trasformano in aggravanti e forme di penalizzazione. Dunque, il minore che patisce uno svantaggio sociale, per questa stessa ragione subisce un’ulteriore forma di deprivazione, rappresentata dall’abbassamento dell’età di imputabilità e, dunque, dalla sottoposizione ai meccanismi del controllo sociale, della privazione della libertà, della riduzione delle sue condizioni di agibilità, e diventa un imputato, quindi soggetto a quello che è un vero e proprio processo di marginalità ulteriore”.",
    "author": "Simona Musco",
    "source": "Il Dubbio",
    "summary": "Forza Italia ha presentato una proposta di legge per abbassare l'età dell'imputabilità penale da 14 a 13 anni, motivandola con la necessità di contrastare le baby gang e lo sfruttamento dei minori da parte della criminalità organizzata. Mentre i promotori sostengono che i giovani d'oggi siano più consapevoli e che la norma allineerebbe l'Italia ad altri Paesi occidentali, i critici denunciano il rischio di stigmatizzare il disagio sociale anziché offrire percorsi educativi. La proposta solleva forti dubbi sulla possibile violazione del principio di uguaglianza, poiché prevede valutazioni basate sul contesto familiare e sociale dei minori. Questo dibattito evidenzia la crescente tensione tra istanze securitarie e la tutela educativa nel sistema penale minorile italiano."
  },
  "https://ristretti.org/arrivano-in-cassazione-le-firme-dei-volenterosi-e-resta-il-rebus-tar": {
    "title": "Arrivano in Cassazione le firme dei volenterosi. E resta il “rebus” Tar",
    "link": "https://ristretti.org/arrivano-in-cassazione-le-firme-dei-volenterosi-e-resta-il-rebus-tar",
    "content": "di Valentina Stella\n\n\nIl Dubbio, 28 gennaio 2026\n\n\nIeri, davanti ai giudici amministrativi, la discussione sul ricorso con cui gli anti-Nordio puntano a far slittare il referendum. Guzzetta e Tedeschini: “Tentativo vano”. Stamattina “il glorioso comitato dei 15”, come lo ha definito il suo portavoce, l’avvocato Carlo Guglielmi, si recherà in Cassazione a depositare le 546.463 firme raccolte, per la maggior parte online, sul referendum cosiddetto ‘oppositivo’ alla separazione delle carriere. Piazza Cavour dovrà sicuramente accertare la loro validità. E poi? Dipenderà forse da quanto deciderà il Tar del Lazio in merito al ricorso con cui i 15 volenterosi hanno chiesto l’annullamento della deliberazione del Consiglio dei ministri del 12 gennaio e del successivo decreto del Presidente della Repubblica, con il quale è stata fissata per il 22-23 marzo la data di celebrazione del referendum.\n\n\nIeri, dopo la discussione in camera di consiglio, durante la quale sono intervenuti gli avvocati dei ‘volenterosi’, l’avvocatura dello Stato (per il governo) e i legali di 4 comitati per il Sì (ad opponendum), i giudici del Tar si sono riservati di emettere il loro provvedimento, senza però dare tempi certi. Dipenderà dal fatto se emetteranno una semplice ordinanza o una sentenza nel merito. “La Costituzione - ha rilevato l’avvocato Pietro Adami, che rappresenta, insieme al collega Carlo Contaldi La Grotteria, il Comitato dei 15, - non vuole un’accelerazione, quando si tratta di modificarla. L’iniziativa del Comitato serve anche a dare il tempo ai cittadini per capire cosa è la riforma, e quindi su cosa si va a votare. Non è nello spirito della Costituzione il tentativo di dare uno strappo acceleratorio al voto referendario”.\n\n\nL’avvocato Adami ha spiegato quindi che “il punto nodale è che c’è ancora tutta una serie di domande da definire: tra queste, il testo del quesito su cui dovrà pronunciarsi la Cassazione. Il nostro è un quesito molto più approfondito, spiega nel dettaglio all’elettore quali sono gli articoli della Costituzione che vengono modificati”. Adami ha anche ricordato che al momento il Comitato dei 15 “è escluso dalla campagna referendaria”. Sulla possibilità di sollevare un conflitto di attribuzione dinanzi alla Consulta qualora il Tar rigettasse il ricorso ma comunque la Cassazione trasformasse i volenterosi in ‘potere dello Stato’, Guglielmi ci risponde: “Al momento non ne abbiamo idea”.\n\n\nDi diverso parere i professori Giovanni Guzzetta e Federico Tedeschini, in rappresentanza del Comitato ‘Sì Separa’ della Fondazione Einaudi. “Secondo noi la questione posta dai ricorrenti non ha fondamento”, ha spiegato Guzzetta. Che ha proseguito: “Noi pensiamo che il governo abbia applicato la legge, e questa è una buona notizia. Le ragioni del ricorso di controparte dipendono da un errore fondamentale: immaginare che siamo nell’ambito di un referendum abrogativo, in cui il Comitato decide il quesito. Qui invece siamo in presenza di un referendum costituzionale”. Però, gli chiediamo, non c’è il pericolo che chi arriva prima, in questo caso i parlamentari, imponga il proprio quesito? “No - risponde Guzzetta - perché il quesito è predefinito, è la legge che stabilisce come deve essere. Su questo c’è una giurisprudenza molto chiara”.\n\n\nDomandiamo allora al professor Tedeschini se la Cassazione avrebbe comunque la facoltà di prendere in considerazione anche l’altro quesito, qualora il ricorso dei 15 volenterosi fosse bocciato. “Assolutamente sì - risponde l’amministrativista - e a quel punto però si manifesta la possibilità di un conflitto di attribuzione fra coloro che hanno presentato la prima richiesta referendaria e i 15 volenterosi. Scegliere il quesito spetta solo alla Consulta”. Ma quindi i 15 volenterosi diventano automaticamente ‘potere dello Stato’ per aver raccolto le 500mila firme? “Si diventa tali in presenza di un referendum abrogativo, ma questo è un referendum confermativo”, dice sempre Tedeschini. Aggiunge Guzzetta: “L’Ufficio centrale del referendum della Cassazione potrebbe sostenere, essendo stato già definito il quesito e non potendolo cambiare, per giurisprudenza consolidata, che questa raccolta firme non ha rilevanza. Oppure potrebbe porsi il problema di cambiarlo, ipotesi che escludo perché smentirebbe se stesso”.\n\n\nInsomma gli scenari davanti a noi sono tanti, trovandoci in una situazione senza precedenti. “È un ricorso impregnato di futuribile”, ha chiarito Tedeschini. Alla fine il professor Guzzetta ci bacchetta col sorriso: “Deve essere chiaro che questo scenario che fa lei va in rotta di collisione con tutta la giurisprudenza dell’Ufficio centrale, che ha sempre detto che non ci possono essere più quesiti. Sarei molto sorpreso se l’Ufficio centrale cambiasse completamente idea lasciando, tra l’altro, il Paese in una situazione di totale incertezza”.\n\n\nSe il Tar accogliesse invece il ricorso, partendo dalla eventualità di un appello del governo al Consiglio di Stato, la Cassazione aspetta il secondo grado amministrativo? “La Cassazione non è obbligata ad attendere, non è parte in giudizio. La Cassazione è anche il giudice della giurisdizione, per cui avrebbe buon gioco a dire che il Tar e il Consiglio di Stato hanno straripato dal loro potere”, conclude Tedeschini.",
    "author": "Valentina Stella",
    "source": "Il Dubbio",
    "summary": "L'articolo descrive la battaglia legale sul referendum per la separazione delle carriere, con il 'Comitato dei 15' che ha depositato oltre 500.000 firme e un ricorso al Tar per rinviare il voto di marzo. I ricorrenti contestano l'accelerazione governativa e chiedono un quesito più dettagliato, mentre esperti legali sostengono la legittimità dell'operato del governo data la natura costituzionale della consultazione. La situazione resta incerta, in attesa che la Cassazione e la giustizia amministrativa chiariscano la validità delle firme e la legittimità delle date fissate. Questo scenario evidenzia una complessità procedurale senza precedenti che mette alla prova l'equilibrio tra poteri dello Stato e partecipazione democratica."
  },
  "https://ristretti.org/morte-a-milano-lagente-non-doveva-essere-nel-boschetto": {
    "title": "Morte a Milano, l’agente non doveva essere nel boschetto",
    "link": "https://ristretti.org/morte-a-milano-lagente-non-doveva-essere-nel-boschetto",
    "content": "di Mario Di Vito\n\n\nIl Manifesto, 28 gennaio 2026\n\n\nL’interrogatorio del poliziotto indagato per omicidio volontario: “Ho avuto paura”. In via Impastato c’era già un’altra volante. La famiglia della vittima, il 28enne marocchino Abderrahim Mansouri: “Chiediamo che sia accertata tutta la verità, perché la dinamica non convince affatto”. Si cercano testimoni e immagini delle telecamere. L’avvocato: “Legittima difesa”. Nessuna sospensione. Un colpo sparato da almeno venti metri mirando a una sagoma, una “reazione istantanea” alla vista di quella che sembrava un’arma e che poi si è rivelata essere una pistola a salve. Questa la versione data al sostituto procuratore Giovanni Tarzia dall’agente di polizia che nel pomeriggio di lunedì, in via Impastato a Milano, ha ucciso Abderrahim Mansouri, nato nel 1997, passaporto marocchino, permesso di soggiorno valido rilasciato in Spagna e precedenti per spaccio, resistenza e rapina.\n\n\nIl poliziotto, 40 anni, indagato per omicidio volontario ma non sospeso dal servizio, lavora come assistente capo al commissariato Mecenate, in via Quintiliano, e viene descritto come un uomo “di grande esperienza”, addirittura encomiato per le sue operazioni nel mondo dello spaccio della periferia milanese. Di sicuro, conosceva bene l’ambiente e il luogo dove è morto Mansouri: lì, per sua stessa ammissione davanti agli inquirenti, ha effettuato “circa quaranta arresti l’anno scorso e quest’anno quattro”.\n\n\nIl suo interrogatorio è avvento nei locali della questura di via Fatebenefratelli nella serata di lunedì ed è durato appena mezz’ora. Subito è venuto fuori che l’assistente capo non doveva trovarsi là. Dopo aver fatto da solo un appostamento nei dintorni del distantissimo piazzale Corvetto, l’agente, intorno alle 17, è sulla sua Fiat Panda quando un collega dal commissariato gli dice che è in corso “un servizio” al boschetto di via Impastato, dove è attesa anche una volante. Ma, dirà poi, visto che “il servizio non stava dando esito”, l’agente decide di andare anche lui. Parcheggiata la vettura, in fondo alla strada, trova i colleghi - due in divisa, quattro in borghese - insieme a un arrestato, presunto spacciatore. Poi, con un altro, va “a fare un giro” nel boschetto e, “essendo molto conosciuto in zona”, si cala il cappuccio sulla testa.\n\n\nNella penombra, tra le sterpaglie, si agitano almeno due figure: una fugge via, l’altra prima scappa e poi riappare all’improvviso. “Quando siamo arrivati a circa venti metri - ha fatto mettere a verbale l’agente - la persona si è fermata. Ci siamo qualificati dicendo “fermo polizia!” e lui ha tirato fuori dalla tasca un’arma puntandomela contro. Io che nel frattempo avevo aperto il giubbotto e fatto un passo per iniziare a rincorrerlo, ho estratto la pistola dalla fascia addominale e ho esploso un colpo nella direzione del soggetto”. E lo vede in faccia, il soggetto: il poliziotto ha riconosciuto Abderrahim Mansouri, che al commissariato tutti chiamavano con lo pseudonimo di Zack. Dopo il colpo, l’indagato si è avvicinato al corpo supino, e ha spostato l’arma, che era “a quindici centimetri dalla mano”: una Beretta 92 a salve, riproduzione della semiautomiatica d’ordinanza in uso alla polizia. “Ho sentito l’esigenza di allontanarla - ha detto l’agente al pm - perché la persona rantolava e la pistola era ancora nella sua disponibilità, ma non ricordo con esattezza”. Dieci minuti dopo sono arrivati i soccorsi e, a seguire, le volanti, che hanno perquisito il giubbotto del 28enne, trovandoci dentro modeste quantità di sostanze stupefacenti: eroina, cocaina e hascish.\n\n\n“Mansour era in grado di parlare?”, è la domanda finale del pm. Risposta: “No. Non ha mai parlato”. In coda, l’avvocato Pietro Porciani ha chiesto al suo assistito se in quel momento ha avuto paura. “Ho avuto molta paura. In tanti anni di servizio, in polizia, qualcosa ho visto e ho fatto, ma finché non capita uno non ci pensa. Ad esempio, in via Ariberto una volta siamo intervenuti verso persone che avevano fucili a pompa, ma questa è un’altra cosa…”. Per la difesa, la morte di Mansouri è un caso di legittima difesa.\n\n\nIl testimone diretto di quanto accaduto, in assenza di body cam, è uno solo: l’agente che aveva accompagnato l’indagato nel boschetto e che al momento dello sparo era almeno cinque metri dietro. E l’indagine è di quelle difficili: un po’ per il clima generale - il leader leghista Matteo Salvini e molti sindacati di categoria spingono molto sul fatto che l’agente non andava nemmeno iscritto nel registro degli indagati - e un po’ perché gli elementi a disposizione non sono poi moltissimi. Sul corpo di Mansouri è stata disposta l’autopsia, così come verranno fatti accertamenti sia sulla pistola che ha sparato sia sulla Beretta a salve. E si cercheranno altri testimoni tra le ombre del boschetto, oltre alle possibili immagini delle telecamere dei dintorni: ce ne sono a qualche centinaio di metri, vicino alla fermata della metropolitana di San Donato, ma non si sa cosa possano aver ripreso nel buio della sera.\n\n\nIeri pomeriggio, intanto, incaricata dal fratello della vittima, l’avvocata Debora Piazza si è recata in procura per incontrare gli inquirenti. La famiglia di Mansouri vuole che sia “accertata tutta la verità, perché la versione dell’agente non convince affatto”. Il caso non è chiuso. Forse è appena cominciato.",
    "author": "Mario Di Vito",
    "source": "Il Manifesto",
    "summary": "Un poliziotto di 40 anni è indagato per omicidio volontario dopo aver sparato e ucciso il ventottenne Abderrahim Mansouri durante un’operazione antidroga a Milano. L'agente sostiene di aver agito per legittima difesa poiché la vittima gli avrebbe puntato contro una pistola, rivelatasi poi un'arma a salve, da una distanza di venti metri. La famiglia di Mansouri esprime forti dubbi sulla ricostruzione dei fatti, mentre la procura attende l'esito dell'autopsia e degli accertamenti balistici per chiarire le responsabilità. Questo caso solleva interrogativi cruciali sull'uso della forza e sulla necessità di dotare gli agenti di body cam per garantire la trasparenza delle operazioni."
  },
  "https://ristretti.org/padova-detenuto-suicida-in-carcere-alla-vigilia-della-protesta-contro-la-chiusura-del-settore-as": {
    "title": "Padova. Detenuto suicida in carcere alla vigilia della protesta contro la chiusura del settore AS",
    "link": "https://ristretti.org/padova-detenuto-suicida-in-carcere-alla-vigilia-della-protesta-contro-la-chiusura-del-settore-as",
    "content": "di Luca Preziusi\n\n\nIl Gazzettino, 28 gennaio 2026\n\n\nL’ennesima tragedia al Due Palazzi è avvenuta la notte tra 27 e 28 gennaio. Oggi il sit-in di protesta. Ristretti Orizzonti: “Con questa chiusura si interrompe il percorso di rieducazione”. Non avrebbe retto all’ipotesi del trasferimento dal carcere di Padova dov’era detenuto e si è tolto la vita. È successo nella notte tra il 27 e il 28 gennaio, proprio alla vigilia della manifestazione di protesta prevista oggi (28 gennaio) alle 11 davanti al Due Palazzi in vista dell’improvvisa scelta di chiudere il settore dell’Alta sicurezza e soprattutto del trasferimento di tutti i detenuti. L’uomo è stato trovato morto nella sua cella in mattinata.\n\n\n“Si tratta di persone che da anni, e in qualche caso da decenni, stanno facendo a Padova assieme al terzo settore un percorso di rieducazione e profondo cambiamento che verrà così brutalmente interrotto” dicono i volontari dell’associazione Ristretti Orizzonti.\n\n\nNei giorni scorsi il Coordinamento delle associazioni e delle cooperative operanti all’interno del Due Palazzi hanno inviato una lettera al ministro Carlo Nordio, al capo del Dipartimento dell’Amministrazione Penitenziaria (Dap) Stefano Carmine De Michele, al suo vice Massimo Parisi, al responsabile dell’Ufficio Detenuti e trattamento del Dap Ernesto Napolillo con una richiesta di incontro.",
    "author": "Luca Preziusi",
    "source": "Il Gazzettino",
    "summary": "Un detenuto del carcere Due Palazzi di Padova si è tolto la vita in seguito alla notizia del suo imminente trasferimento, dovuto alla chiusura del settore di Alta sicurezza. La tragedia è avvenuta alla vigilia di una protesta organizzata dalle associazioni del terzo settore per denunciare l'interruzione dei percorsi di rieducazione avviati da anni. Ristretti Orizzonti e altre cooperative hanno richiesto un incontro urgente al Ministro Nordio e ai vertici del DAP per discutere la situazione. Questo drammatico evento evidenzia le criticità legate alla gestione dei trasferimenti e alla tutela dei percorsi riabilitativi nel sistema penitenziario italiano."
  },
  "https://ristretti.org/padova-dramma-al-due-palazzi-detenuto-74enne-si-toglie-la-vita": {
    "title": "Padova. Dramma al Due Palazzi, detenuto 74enne si toglie la vita",
    "link": "https://ristretti.org/padova-dramma-al-due-palazzi-detenuto-74enne-si-toglie-la-vita",
    "content": "padovaoggi.it, 28 gennaio 2026\n\n\nRistretti Orizzonti: “Tragedia annunciata”. In carcere da quasi quarant’anni, frequentava il laboratorio artigianale di cucito dei volontari e viene descritto come un uomo molto riservato. Avrebbe dovuto essere trasferito in un’altra struttura penitenziaria proprio questa mattina. Avrebbe dovuto essere trasferito in un’altra struttura penitenziaria proprio questa mattina, mercoledì 28 gennaio. Classe 1952, aveva 74 anni. In carcere da quasi quarant’anni, frequentava il laboratorio artigianale di cucito dei volontari e viene descritto come un uomo molto riservato. Si è tolto la vita la scorsa notte. Per quelli di Ristretti Orizzonti si tratta di un “una tragedia annunciata”. \n\n\nIl disagio per la chiusura della sezione Alta Sicurezza 1, il divieto alla possibilità di partecipare ad attività comuni e ora lo spauracchio di un trasferimento nel carcere di un’altra città dopo una vita intera, si può proprio dire, al Due Palazzi. \n\n\nLa denuncia delle associazioni che operano al Due Palazzi: “Sono persone che da anni seguono percorsi di rieducazione che si interromperanno, hanno azzerato tutto. Noi come coordinamento carcere Due Palazzi, con tutte le cooperative e le associazioni vogliamo difendere il modello che per tanti anni abbiamo proposto. Crediamo nella pratica di un istituto in cui ci si confronta e noi vogliamo che questo patrimonio di esperienze non venga dissipato con le conseguenze ovvie per i detenuti”, spiega Rossella Favero.\n\n\n“Oggi invece tutto viene azzerato e finisce per essere tutto a carico delle guardie carcerarie che si trovano così in una situazione di forte pressione”. Percorsi umani interrotti, permessi, tutto azzerato dagli ultimi provvedimenti di Governo e Ministero. “Si tratta di persone che da anni, e in qualche caso da decenni, stanno facendo a Padova assieme al Terzo settore un percorso di rieducazione e profondo cambiamento che verrà così brutalmente interrotto”, spiega ancora Favero.\n\n\nErano poco più di venti i detenuti destinati a nuove struttura e in via di trasferimento. La maggior parte di loro è stato trasferito in tutta fretta alle prime luci dell’alba, questa mattina. Ne sono rimasti tre al Due Palazzi, di quelli che avrebbero dovuto essere trasferiti. E il corpo di G. M., il 74enne che si è ucciso questa notte.\n\n\nProprio per questa mattina, mercoledì 28 gennaio, dalle 11 è convocato un sit-in di protesta, proprio di fronte al carcere Due Palazzi, contro la decisione che di fatto interrompe ogni programma di recupero dei detenuti in regime di Alta Sicurezza. “Col trasferimento c’è l’interruzione del trattamento, delle pratiche di certe attività, perché in altri carceri questo non esiste, non si fa. È proprio il modello Padova sotto attacco. Ma ancora di più lo è l’idea che il carcere rappresenti un percorso di rieducazione, ed è il pericolo maggiore”, commenta Rossella Favero di Ristretti Orizzonti. Anche la stessa rivista nata oltre vent’anni fa nel carcere di Padova e in quello femminile della Giudecca e ideata per dare voce alle persone detenute. Ristretti Orizzonti, coordinato da Ornella Favero e redatto direttamente dai detenuti, ha subito diversi attacchi negli ultimi anni. La rivista da vent’anni racconta la vita reale in carcere e a informa su temi legati alla detenzione, alla giustizia e ai diritti, sempre però mantenendo viva l’ironia nonostante la carcerazione.",
    "author": "Non indicato",
    "source": "padovaoggi.it",
    "summary": "Un detenuto di 74 anni si è tolto la vita nel carcere Due Palazzi di Padova alla vigilia di un trasferimento forzato, scatenando la dura protesta dell'associazione Ristretti Orizzonti. L'uomo, in carcere da quasi quarant'anni, era coinvolto in percorsi di rieducazione che sono stati bruscamente interrotti a causa della chiusura della sezione Alta Sicurezza 1. Rossella Favero denuncia lo smantellamento del 'modello Padova', un sistema di recupero basato sul lavoro del Terzo settore ora messo in crisi dalle recenti disposizioni ministeriali. Questo tragico evento evidenzia una criticità profonda nella gestione dei trasferimenti e dei programmi di reinserimento nel sistema penitenziario italiano."
  },
  "https://ristretti.org/serracchiani-e-zan-pd-suicidio-in-carcere-a-padova-e-tragedia-annunciata-governo-ha-gravi-responsabilita": {
    "title": "Serracchiani e Zan (Pd): suicidio in carcere a Padova è tragedia annunciata. Governo ha gravi responsabilità",
    "link": "https://ristretti.org/serracchiani-e-zan-pd-suicidio-in-carcere-a-padova-e-tragedia-annunciata-governo-ha-gravi-responsabilita",
    "content": "agenparl.eu, 28 gennaio 2026\n\n\n“La scorsa notte un uomo detenuto nel carcere di alta sicurezza di Padova si è tolto la vita e questa è una tragedia frutto di un atto di violenza istituzionale: il governo ha delle gravissime responsabilità” Lo dichiarano Debora Serracchiani, responsabile Giustizia, e Alessandro Zan, responsabile Diritti nella segreteria nazionale Pd. “Nei giorni scorsi, infatti, a 25 detenuti nel carcere di Padova da almeno dieci anni, è stato annunciato all’improvviso, senza trasparenza né spiegazioni, che sarebbero stati trasferiti non si sa dove né quando. Parliamo di persone non più considerate pericolose e tutte inserite da tempo in percorsi di lavoro, formazione e reinserimento. Questa non è una misura di sicurezza: è la cancellazione deliberata della funzione rieducativa della pena. Così lo Stato distrugge in poche ore progetti costruiti in decenni, interrompe attività lavorative, spezza relazioni umane e percorsi riconosciuti e virtuosi.\n\n\nQuesta decisione viola il principio del divieto di regressione trattamentale: lo Stato non può peggiorare le condizioni dei detenuti o interrompere percorsi rieducativi già riconosciuti e funzionanti. Quando si spostano detenuti già reinseriti, senza alcuna urgenza né motivazioni chiare, il messaggio è evidente: la pena non serve a rieducare, ma solo a punire e spostare corpi. Questo è inaccettabile in uno Stato di diritto.\n\n\nLe persone detenute non sono pacchi da spostare: sono titolari di diritti, e quei diritti vengono calpestati. Su questa tragedia il governo deve dare risposte chiare e responsabili. Alla famiglia dell’uomo che ha perso la vita va nostra più profonda vicinanza, e al coordinamento Carceri Due Palazzi e a tutte le cooperative e associazioni che da decenni lavorano in sinergia con il carcere progetti di reinserimento, il nostro pieno sostegno”, concludono Serracchiani e Zan.",
    "author": "Debora Serracchiani e Alessandro Zan (dichiarazioni riportate)",
    "source": "agenparl.eu",
    "summary": "Debora Serracchiani e Alessandro Zan (Pd) denunciano il suicidio di un detenuto nel carcere di Padova come conseguenza di una 'violenza istituzionale' legata al trasferimento improvviso di 25 persone impegnate in percorsi di reinserimento. Gli esponenti politici criticano duramente il governo per aver interrotto anni di progetti rieducativi e lavorativi senza alcuna trasparenza, violando il principio del divieto di regressione trattamentale. Secondo il Pd, trattare i detenuti come corpi da spostare nega la funzione costituzionale della pena, trasformandola in mera punizione e distruggendo legami umani e professionali. Questa tragedia richiama l'attenzione sull'urgenza di tutelare i percorsi di riabilitazione e i diritti fondamentali all'interno del sistema carcerario italiano."
  },
  "https://ristretti.org/firenze-a-sollicciano-il-primo-suicidio-del-2026-detenuto-di-29-anni-si-e-tolto-la-vita": {
    "title": "Firenze. A Sollicciano il primo suicidio del 2026. Detenuto di 29 anni si è tolto la vita",
    "link": "https://ristretti.org/firenze-a-sollicciano-il-primo-suicidio-del-2026-detenuto-di-29-anni-si-e-tolto-la-vita",
    "content": "di Stefano Brogioni\n\n\nLa Nazione, 28 gennaio 2026\n\n\nHa “fatto la corda” come aveva annunciato in un momento di alterazione e come si dice nel gergo delle celle: un detenuto marocchino di 29 anni, A.E., si è tolto la vita domenica scorsa nel carcere fiorentino di Sollicciano, impiccandosi. È il primo suicidio del 2026 dietro le sbarre del penitenziario fiorentino. Il detenuto era stato arrestato dalla polizia per una rapina al negozio Footlocker, nel centro di Firenze, lo scorso 2 gennaio. All’esito della direttissima, gli era stato applicato l’obbligo di presentazione alla polizia giudiziaria. Ma nei giorni successi, fermato per un nuovo controllo della polizia, aveva dato in escandescenze.\n\n\nGli è stata quindi contestata la resistenza a pubblico ufficiale ed è finito dentro, in aggravamento della precedente misura. Stava aspettando la prosecuzione della direttissima il prossimo 19 febbraio. Ha deciso di non arrivarci. Quando è partito l’allarme, la polizia penitenziaria si è immediatamente mobilitata, ma per il detenuto non c’era più niente da fare. Il gesto estremo del 29enne marocchino giunge alla vigilia dell’inaugurazione dell’anno giudiziario, appuntamento dove rimbomberanno le solite frasi fatte sulle condizioni delle nostre carceri, parole buone per prendere applausi e imbellettarsi la coscienza ma mai seguite da iniziative concrete, se non quelle di pochi volontari che davvero vivono la realtà di Sollicciano. Nel 2025, sono stati quattro i ristretti che si sono tolti la vita. L’ultimo suicidio, in ordine cronologico, è stato quello di Elena G., giovane rumena che ha deciso di farla finita mentre stava scontando una condanna non ancora definitiva.",
    "author": "Stefano Brogioni",
    "source": "La Nazione",
    "summary": "Un detenuto marocchino di 29 anni si è tolto la vita nel carcere di Sollicciano, segnando il primo suicidio del 2026 all'interno del penitenziario fiorentino. L'uomo, arrestato per rapina e resistenza a pubblico ufficiale, era in attesa di un'udienza prevista per febbraio prima di compiere il gesto estremo. L'articolo evidenzia come questa tragedia avvenga alla vigilia dell'inaugurazione dell'anno giudiziario, criticando la retorica istituzionale che raramente si traduce in interventi concreti per migliorare le condizioni carcerarie. Questo evento drammatico richiama l'attenzione sull'urgenza di riforme strutturali per la tutela della vita e della dignità dei detenuti in Italia."
  },
  "https://ristretti.org/napoli-in-cella-senza-cure-ne-pieta-agonia-e-morte-di-giosue": {
    "title": "Napoli. In cella senza cure né pietà, agonia e morte di Giosuè",
    "link": "https://ristretti.org/napoli-in-cella-senza-cure-ne-pieta-agonia-e-morte-di-giosue",
    "content": "di Sergio D’Elia\n\n\nL’Unità, 28 gennaio 2026\n\n\nAveva 64 anni, quasi una vita passata in prigione, alle spalle un tumore al colon e altre malattie serie. Da tempo, il suo corpo stava lanciando nuovi segnali di allarme, ma sono rimasti senza risposta. Quello di cui aveva urgente bisogno non era più un beneficio penitenziario, ma un atto di umana pietà. Invece è morto solo come un cane. Giosuè veniva sempre ai laboratori di Nessuno tocchi Caino nella cappella del carcere di Secondigliano. Si sedeva sulla panca di legno davanti all’altare: ascoltava, raramente parlava, a volte leggeva una poesia, a suo modo pregava. Pregava il Signore in cui aveva fede. E pregava anche noi in cui credeva, perché ci vedeva, come i Blues Brothers, “in missione per conto del Signore”, sempre in prima linea nell’opera di misericordia corporale del “visitare i carcerati”, l’incarnazione della speranza al di là di ogni speranza.\n\n\nNegli ultimi anni lo vedevamo raramente nella chiesa dei nostri incontri. L’ultima volta aveva letto una poesia che Argia Di Donato aveva custodito e pubblicato sul suo giornale. Un monologo intenso e malinconico, un appello accorato a una farfalla, “bella dai mille colori” con “ali cromate d’argento”, che un giorno si era fermata nella sua cella. Inizialmente, Giosuè pensa a un segno di speranza che possa portargli fortuna, ma poi la “caccia” via, non per cattiveria, ma per proteggerla dalla desolazione del luogo di sofferenza in cui lui era finito. Una “cella” con “quattro mura”, fatta di “cancelli, cemento e ferro temperato”, intrisa di “lamento e melanconia”. Giosuè desidera che la farfalla “spieghi le ali e voli via” da quel “tunnel di monotonia” per raggiungere un mondo dove “la gente vive in allegria”, un “mondo libero e pieno d’amori”. Il monologo di Giosuè si conclude con un’ultima supplica: “non tornare più in questa valle di dolori”.\n\n\nLa sua era una pena senza speranza, come quella di molti convenuti nella casa del Signore, quasi tutti condannati all’ergastolo: ostativo a ogni beneficio, a un pur blando balsamo di vita per lenire una pena fino alla morte. Ma quello di cui Giosuè aveva urgente bisogno, dopo trentacinque anni di detenzione ininterrotta, non era più un beneficio penitenziario, ma un atto di umana pietà, un gesto d’amore liberatorio. Per almeno cinque anni, dal carcere di Secondigliano, ha ripetuto sempre le stesse parole: “Ho la febbre che non passa”, “Sono troppo stanco”, “Non riesco a mangiare”, “Mi fa male il petto, non respiro bene”. Giosuè Chindamo aveva 64 anni, quasi una vita passata in carcere e un passato di tumore al colon e altre malattie serie. Da tempo, il suo corpo stava lanciando nuovi segnali di allarme. Segnali che, per troppo tempo, sono rimasti senza risposta. I familiari, i suoi compagni di sventura lo vedevano dimagrire, spegnersi, perdere forze e speranza. Gli esami del sangue, fatti in carcere, erano alterati da anni. Una febbricola che non se ne andava mai, la nausea, il vomito di sangue. Una TAC al torace mostrava linfonodi ingrossati e calcificazioni alle coronarie, campanelli d’allarme importanti. Eppure la diagnosi era arrivata solo quando ormai la situazione era precipitata: leucemia linfatica cronica, una forma di tumore del sangue, già in fase avanzata.\n\n\nAd agosto era stato visitato dal Dott. Pietro Antonino Oliva, medico legale di parte: “Il Signor Chindamo Giosuè è stato accompagnato nella sala colloqui su una sedia a rotelle … il capo e il tronco erano flessi in avanti … incapace a mantenere la stazione eretta se non per un brevissimo spazio temporale … deambulazione sul piano possibile ma con necessità di appoggio, con passo corto e andatura a base allargata, incerta e claudicante, con affanno dopo un pur breve tragitto … a tratti confuso con turbe dell’attenzione spontanea, della capacità di concentrazione, disturbi della memoria a breve termine e a lungo termine e umore marcatamente depresso con preoccupazione per il proprio stato di salute.”\n\n\nNon è solo la leucemia. Da tempo Giosuè lamenta un dolore forte e oppressivo al petto, che dura più di venti minuti, si irradia al braccio sinistro e gli toglie il respiro. È un tipo di dolore che, in qualunque pronto soccorso, farebbe scattare subito controlli al cuore. In carcere, secondo quanto riportato nella perizia, nessuno gli ha mai fatto gli esami fondamentali per capire se il suo cuore fosse in pericolo. Eppure la TAC mostrava già calcificazioni alle arterie coronarie. Il rischio di infarto viene definito “elevato”.\n\n\nNella sua relazione, il medico legale certifica un “iter inadeguato”: troppo tempo passato senza una diagnosi, senza gli specialisti giusti, senza i controlli necessari. Dice chiaramente che il carcere, per Giosuè, è diventato “patogeno”, cioè una causa diretta o indiretta dell’aggravamento della sua malattia. Aggiunge che le sue condizioni sono “gravi e incompatibili con il regime detentivo carcerario” e che il rischio per la sua vita è molto alto. Dietro queste parole tecniche c’è una realtà semplice e terribile: un uomo gravemente malato che, per anni, non ha ricevuto le cure che avrebbe dovuto avere. Un uomo che sta scontando una pena, ma che non dovrebbe per questo essere condannato a una lenta agonia, senza dignità, senza assistenza adeguata, lontano dai propri affetti e da strutture in grado di seguirlo come il suo caso richiede.\n\n\nLa moglie di Giosuè, Carmelina, il suo legale, Veronica Ciardiello, il Garante dei detenuti della Campania, Samuele Ciambriello, chiedevano una cosa semplice e ragionevole: se non la sospensione della pena per gravi motivi di salute, almeno la detenzione domiciliare, per curarsi in un ambiente dove fossero davvero possibili controlli ravvicinati, terapie specialistiche, riabilitazione, protezione dalle infezioni. Non per cancellare la pena, ma per evitare che la pena diventasse qualcosa di molto peggio: una condanna anticipata alla morte.\n\n\nUna volta, ad agosto, Samuele era entrato nella sua cella, si era seduto con lui sul letto. Prima di congedarsi, Giosuè gli aveva regalato il calendario di Nessuno tocchi Caino con i volti e le frasi degli abolizionisti del carcere. C’era anche Filippo Turati: “Noi crediamo di aver abolito la tortura, e i nostri reclusori sono essi stessi un sistema di tortura, la più raffinata; noi ci vantiamo di aver cancellato la pena di morte dal codice penale comune, e la pena di morte che ammanniscono goccia a goccia le nostre galere è meno pietosa di quella che era data per mano dal carnefice.”\n\n\nNel dicembre 2024, Giosuè stava ancora in piedi, era in grado di camminare da solo, quando è andato in permesso premio per trascorrere tre giorni presso l’Ufficio Diocesano di Pastorale Carceraria a Napoli. I giudici di sorveglianza che gli hanno concesso il piccolo beneficio hanno riportato nell’ordinanza che “il detenuto aveva ripudiato il sistema criminale nel quale aveva militato, esprimeva consapevolezza per i danni cagionati alla sua famiglia e a se stesso dalla sua scelta di vita criminale, e trovava nello studio una risorsa importante per consolidare quel mutamento che le medesime relazioni comportamentali definiscono “costante” e “senza cedimenti”.”\n\n\nNeanche un anno dopo, novembre 2025, Giosuè si muoveva su una sedia a rotelle in regime di alta sicurezza presso la Casa Circondariale di Secondigliano e, nei momenti di crisi più acuti, presso il Reparto Detenuti dell’Ospedale “Antonio Cardarelli” di Napoli. Aveva il fiato corto anche per pochi passi, non riusciva a stare in piedi a lungo, era estremamente debole, pallido, deperito, con linfonodi ingrossati, momenti di confusione e un umore profondamente depresso. Ma i giudici di Sorveglianza che gli hanno negato la sospensione della pena e anche la detenzione domiciliare hanno scritto che “non emerge una incompatibilità delle condizioni di salute del prevenuto con il regime carcerario” e che “ogni necessità terapeutica ben può essere soddisfatta in ambiente carcerario e ospedaliero”. Hanno aggiunto che Giosuè Chindamo era ancora un pericolo pubblico: “elemento di spicco della consorteria mafiosa … non è provvisto, neppure, di idoneo domicilio atteso che quello indicato presso la moglie Carmelina e la figlia insiste sul territorio e sul medesimo contesto criminale di appartenenza … non emergendo, peraltro, che il detenuto abbia effettivamente reciso i rapporti con il territorio e con il contesto da cui hanno tratto scaturigine i delitti”.\n\n\nNemmeno un anno, lo stesso tribunale ha messo due ordinanze diverse, opposte. Ma l’uomo non era più lo stesso, perché la malattia che poteva essere curata e il carcere che lo doveva proteggere, lo avevano distrutto. La nostra Costituzione dice che il diritto alla salute è un diritto fondamentale, di tutti. Anche di chi è detenuto. Le sentenze dei giudici supremi ricordano che la detenzione non può spingere la vita di una persona “al di sotto della soglia di dignità” e che la mancanza di cure adeguate può diventare un trattamento disumano. È accettabile che un detenuto aspetti cinque anni per scoprire di avere una leucemia, pur mostrando segnali evidenti di malattia? È giusto che chi è nelle mani dello Stato si ritrovi senza tutele costituzionali? Financo di quella minima, la possibilità concreta di curarsi in modo adeguato?\n\n\nLa mattina di sabato scorso, sua moglie Carmelina mi ha chiamato preoccupata. Giosuè era finito al pronto soccorso. Mi sono messo subito a scrivere la mia istanza pubblica di grazia. Non ho fatto in tempo, è il mio cruccio. La sera tardi, Giosuè se n’è andato: solo come un cane, in silenzio, senza disturbare, senza il conforto di un affetto caro. È volato in cielo con la leggerezza di una farfalla. Via dalla “valle di dolori”, fuori da quelle “quattro mura”, lontano da “cancelli, cemento e ferro temperato”. È stato “cacciato dalla cella”. Con cattiveria.\n\n\nQuesta non è solo la storia di un uomo, ma uno specchio che ci costringe a guardare come trattiamo chi è più fragile, quando è chiuso dietro le sbarre e non ha altro che lo Stato a cui affidare la propria vita. La storia di Giosuè mina le basi della nostra civiltà e anche le ragioni del nostro dirci “cristiani”, ci interroga sulla fine che ha fatto un Paese un tempo detto la Culla del Diritto.",
    "author": "Sergio D’Elia",
    "source": "L’Unità",
    "summary": "Sergio D’Elia racconta la drammatica morte di Giosuè Chindamo, detenuto per 35 anni e deceduto a causa di una leucemia diagnosticata tardivamente nonostante anni di evidenti segnali di malessere. Malgrado le perizie mediche attestassero l'incompatibilità con il carcere e il rischio di infarto, i giudici di sorveglianza hanno negato la detenzione domiciliare motivandola con la pericolosità sociale del condannato. L'autore denuncia come la mancanza di cure adeguate e di un atto di pietà abbia trasformato la pena in una lenta agonia senza dignità, violando il diritto fondamentale alla salute. Questa vicenda solleva una riflessione critica sulla civiltà del sistema penale italiano e sulla reale tutela dei diritti umani per i detenuti più fragili."
  },
  "https://ristretti.org/roma-giorgio-anziano-e-invalido-in-cella-a-rebibbia-per-poche-monete": {
    "title": "Roma. Giorgio, anziano e invalido, in cella a Rebibbia per poche monete",
    "link": "https://ristretti.org/roma-giorgio-anziano-e-invalido-in-cella-a-rebibbia-per-poche-monete",
    "content": "di Gianni Alemanno e Fabio Falbo\n\n\nIl Dubbio, 28 gennaio 2026\n\n\nOggi vi vogliamo raccontare la storia di Giorgio P., compagno di cella di Gianni, perché è veramente emblematica di come funziona non solo il sistema penale ma anche l’assistenza sociale in Italia. Giorgio ha 62 anni, arrestato il 23 dicembre scorso, è stato scaricato nello “stanzone della vergogna” del G8, cioè la saletta per la socialità trasformata (per il sovraffollamento) in cella comune, dove vivono una decina di persone detenute, con un solo bagno e senza armadietti e mobilio. Michele, l’irrequieto “fanciullo” liberato la settimana scorsa, l’aveva individuato e segnalato a Gianni che cercava una persona per riempire un posto rimasto libero nella sua cella (mai lasciare posti vuoti: non si sa mai chi può arrivare…).\n\n\nMa Giorgio aveva fatto resistenza: “sto bene qui” ripeteva, l’abbiamo dovuto convincere a forza per trasferirsi nella “normale” cella di 6 posti dove sta Gianni. Poi abbiamo capito perché: Giorgio in libertà viveva nei dormitori della Caritas e si era abituato a dormire in mezzo alla gente più disperata. Un po’ alla volta ci ha raccontato la sua storia, che è come un pugno allo stomaco per chi ha un minimo di coscienza sociale. Giorgio ha cominciato a lavorare a 17 anni come operaio nel Luneur di Roma, poi si è arruolato volontario nella Marina militare italiana. Imbarcato nella nave Grecale ha compiuto missioni militari importanti in Estremo Oriente e nel Mediterraneo.\n\n\nTornato a casa prende il diploma di “perito elettronico capotecnico industriale” all’istituto “Francesco Severi” di Tor Marancia, quindi lavora 7 anni come operaio e impiegato tecnico alla Sip (vi ricordate l’azienda pubblica telefonica prima della Telecom?), 6 anni e mezzo in una fonderia di Martin Sicuro in Abruzzo come operaio metalmeccanico specializzato. Poi entra nel calvario del precariato: 8 mesi a Teramo, 6 mesi nella società interinale che fornisce manodopera al Gruppo Fiat - ma lui è molto fiero di aver lavorato sulle fibre speciali dei pannelli interni delle Ferrari -, poi arriva all’Iveco di Suzzara, in provincia di Mantova, dove lavora per 4 mesi e mezzo come operaio specializzato di 5 livello.\n\n\nMa nel 2004 l’azienda viene messa in cassa integrazione speciale e lui, lavoratore interinale, viene puramente e semplicemente licenziato (anche se gli permisero di dormire per altri 3 mesi nella casa comune offerta agli operai senza dimora). Torna a Roma, dove fa per qualche altro mese il portiere con mansioni da operaio in un condominio. Ma a questo punto sulle mani di Giorgio cominciano a manifestarsi i sintomi di una malattia degenerativa di origine genetica, gli cadono anche 8 denti e lui, che non riesce più a stringere gli attrezzi tra le mani, non è più un operaio “spendibile” sul mercato del lavoro.\n\n\nCome “soggetto fragile” entra nel circuito sociale del Comune di Roma. Nel 2007 frequenta un corso al Servizio Giardini, lavorando per 8 mesi a Villa Borghese e al Pincio. Poi entra nella Cooperativa 29 giugno (sì, quella di Salvatore Buzzi) dove lavora come giardiniere, dormendo in tenda dentro o davanti alla Stazione Ostiense (secondo lui meglio che dormire nei dormitori sociali dove la puzza e la sporcizia sono insopportabili).\n\n\nDistrutta la Cooperativa 29 Giugno dall’inchiesta di “Mafia capitale”, torna a Mantova dove risiede la madre e il fratello e qui, nel 2015, avviene il fatto surreale che lo porterà in galera: mentre passeggiava nella zona del campo sportivo, vede alcuni parchimetri fuori uso e, più per curiosità che per vedere cadere qualche moneta, comincia a smanettare sui bottoni. Arriva un sorvegliante privato che, vedendo che uno dei parchimetri era manomesso, chiama la Polizia locale. Gli agenti perquisiscono Giorgio e nel suo zaino trovano il “corpo del reato”: qualche moneta spiccia. Giorgio si difende dicendo che quelle monete (qualche euro in tutto) erano sue, ma la polizia locale lo denuncia per i reati ex artt. 624 e 625 (furto su cose destinate a pubblico servizio).\n\n\nGiorgio viene rilasciato e riprende la sua vita da homeless, dal 2019 al 2023 ottiene il reddito di cittadinanza. Nel 2021 viene operato alle mani al Fatebenefratelli all’Isola Tiberina e ottiene il 10% di invalidità che, secondo la legge 104, non prevede pensioni sociali. Ottiene l’assegno d’inclusione e finisce nella tendostruttura installata a San Pietro in occasione del Giubileo. Il 23 dicembre 2025 viene convocato dalla Polfer della Stazione Ostiense “per un chiarimento” che in realtà è la notifica di un “foglio di arresto”. Perché? Perché i processi per il “furto” del 2015 erano andati avanti fino alla condanna in via definitiva a 6 mesi di reclusione, potrebbe accedere alle misure alternative ma nessun centro Caritas si prende la responsabilità di offrirgli il necessario domicilio.\n\n\nE così Giorgio si è ritrovato a Rebibbia per un ipotetico “furto” di qualche monetina, avvenuto dieci anni prima. Così va la giustizia italiana. Una brava persona, con un passato da militare e da operaio di tutto rispetto, invalido alle mani, precario di lungo corso e poi homeless affidato ai servizi sociali, si trova in cella perché la sua “pratica” è passata tra le mani di poliziotti sbrigativi, magistrati passacarte e avvocati d’ufficio distratti, fino ad arrivare a Rebibbia. Sei mesi per qualche monetina, inflitti a una persona anziana e invalida, che ha lavorato tutta la vita e che avrebbe tutto il diritto di essere assistita socialmente!\n\n\nAdesso abbiamo portato Giorgio alle ragazze del Segretariato del Comune che operano nel carcere, per trovargli domicilio presso una struttura d’assistenza, in modo da rendere possibile la scarcerazione. Poi Giorgio dovrà di nuovo operarsi alle mani e trovare il modo di giungere alla pensione, versando altri 20 mesi di contributi come categoria protetta, o arrivando alla pensione di vecchiaia a 67 anni. Intanto ristagna nella cella, silenzioso e assente, assistito dai suoi compagni di cella, rimpiangendo il tempo in cui dormiva all’addiaccio, ma da uomo libero.",
    "author": "Gianni Alemanno e Fabio Falbo",
    "source": "Il Dubbio",
    "summary": "L'articolo racconta la vicenda di Giorgio P., un ex operaio e militare di 62 anni finito nel carcere di Rebibbia per il presunto furto di poche monete avvenuto dieci anni prima. Nonostante un passato lavorativo dignitoso e una malattia degenerativa che lo ha reso un senza fissa dimora, Giorgio è rimasto intrappolato in una giustizia lenta e burocratica che lo ha condannato a sei mesi di reclusione definitiva. L'impossibilità di accedere a misure alternative, causata dalla mancanza di un domicilio stabile, evidenzia le gravi lacune del sistema di assistenza sociale. Questo caso solleva una riflessione critica sulla gestione penale della marginalità e sulla tutela dei cittadini più fragili in Italia."
  },
  "https://ristretti.org/cagliari-la-denuncia-di-sdr-con-41bis-a-uta-impossibile-garantire-cure-a-detenuti": {
    "title": "Cagliari. La denuncia di Sdr: “Con 41bis a Uta impossibile garantire cure a detenuti”",
    "link": "https://ristretti.org/cagliari-la-denuncia-di-sdr-con-41bis-a-uta-impossibile-garantire-cure-a-detenuti",
    "content": "ansa.it, 28 gennaio 2026\n\n\n“La grave carenza di personale sanitario nella Casa Circondariale di Cagliari-Uta rischia di non poter garantire i livelli essenziali di assistenza ai detenuti, già messi a dura prova. La situazione sembra destinata a precipitare con l’ormai imminente arrivo dei detenuti al 41bis”. Lo sostiene Maria Grazia Caligaris, presidente dell’associazione “Socialismo Diritti Riforme” facendosi carico delle “preoccupazioni, per l’eccessiva presenza di detenuti, rappresentate da diversi familiari delle persone ristrette nell’Istituto cagliaritano e sottolineando la scelleratezza del progetto”.\n\n\n“A 14 anni dal passaggio della sanità penitenziaria dal Ministero della Giustizia a quello della Salute la situazione attuale sembra diventata insostenibile. Il quadro delineato per l’assistenza in carcere - ricorda Caligaris - è stato pensato e strutturato per una capienza regolamentare di 550 persone detenute. Da alcuni mesi però le presenze dietro le sbarre a Uta sono diventate 740/750, vale a dire un terzo in più dei numeri previsti per l’assistenza. A fronte di questa crescita esponenziale di pazienti detenuti non solo non sono aumentati i Sanitari ma addirittura sembra che si siano del 50%”.\n\n\n“Con l’ormai imminente arrivo dei detenuti del 41bis - osserva ancora la presidente di Sdr - i numeri sono destinati ad aumentare ulteriormente fino addirittura a 830 detenuti. Numeri che gravano pesantemente sull’intero sistema sottraendo risorse professionali sui più fragili. Nel frattempo, infatti sono anche cresciute le criticità considerando il rilevante numero di detenute/i stranieri (circa 190) e di tossicodipendenti e pazienti psichiatrici (oltre il 30%). Un quadro sconfortante a cui oggi dopo anni di trascuratezza, nonostante le ripetute segnalazioni, è chiamato a dare risposte il governo regionale”.\n\n\n“L’auspicio è che il quadro emergenziale possa essere al più presto coperto da interventi straordinari da parte del Governo nazionale giacché non appare deciso a rivedere la scelta di considerare la Sardegna come il luogo ideale per costruire una servitù penitenziaria. Senza un’immediata presa in carico della situazione, il carcere cagliaritano - conclude Caligaris - non sarà in grado di garantire il diritto alla salute sancito dalla Costituzione e si finirà col registrare la paralisi delle relazioni sanitarie richieste dai Tribunali per poter accedere a misure alternative. Insomma un disastro per tutti di cui il Governo dovrà, volente o nolente farsi carico”.",
    "author": "Redazione ANSA",
    "source": "ansa.it",
    "summary": "Maria Grazia Caligaris, presidente dell'associazione Socialismo Diritti Riforme, denuncia la grave carenza di personale sanitario nel carcere di Cagliari-Uta, dove il sovraffollamento ha raggiunto i 750 detenuti a fronte di una capienza di 550. La situazione è destinata a peggiorare con l'imminente arrivo di detenuti in regime di 41bis, mettendo a rischio il diritto alla salute garantito dalla Costituzione. Caligaris sollecita interventi straordinari dal governo per evitare il collasso dell'assistenza medica, già messa a dura prova dall'alto numero di pazienti psichiatrici e tossicodipendenti. Questa vicenda sottolinea l'urgenza di affrontare la crisi della sanità penitenziaria in Sardegna per prevenire la paralisi del sistema."
  },
  "https://ristretti.org/monza-nel-carcere-la-stanza-dellaffettivita-uno-spazio-libero-per-i-legami-affettivi-e-intimi": {
    "title": "Monza. Nel carcere la stanza dell’affettività: uno spazio “libero” per i legami affettivi e intimi",
    "link": "https://ristretti.org/monza-nel-carcere-la-stanza-dellaffettivita-uno-spazio-libero-per-i-legami-affettivi-e-intimi",
    "content": "di Alessandro Salemi\n\n\nIl Giorno, 28 gennaio 2026\n\n\nUn sanitario mancante ha ritardato di qualche giorno l’avvio del servizio, ma ora il traguardo è vicino. Alla Casa circondariale di Monza sta per diventare operativa la “stanza dell’affettività”, uno spazio dedicato agli incontri tra i detenuti e i loro partner o familiari, pensato per tutelare la dimensione affettiva e relazionale anche all’interno della detenzione. Un segnale concreto di cambiamento che incontra la soddisfazione di Paolo Piffer, professionista impegnato da anni nei percorsi di rieducazione in carcere e consigliere comunale di Civicamente. “Con la stanza dell’affettività il carcere di Monza compie un passo ulteriore verso l’umanizzazione della pena, nel solco della Costituzione e dei diritti umani”, spiega Piffer.\n\n\nLo spazio sarà privo di vigilanza visiva e auditiva diretta, pur restando protetto e regolamentato, consentendo così il mantenimento dei legami affettivi e intimi, spesso messi a dura prova dalla detenzione. Alla base dell’iniziativa c’è una consapevolezza sempre più condivisa: la privazione della libertà non può trasformarsi in una cancellazione totale dell’affettività. “Mantenere vivo il legame con il mondo esterno è il primo passo verso una reale reintegrazione sociale”, sottolinea Piffer.\n\n\n“Un detenuto che continua a sentirsi parte di un nucleo affettivo ha maggiori motivazioni per intraprendere un percorso di cambiamento”. Non solo: studi di settore evidenziano come il supporto familiare sia uno dei principali fattori di successo nel post-detenzione, contribuendo alla riduzione delle tensioni interne e alla prevenzione della recidiva. Con questa attivazione, Monza si allinea alle esperienze più avanzate in ambito europeo, promuovendo un modello di giustizia che non si limita alla punizione, ma punta alla ricostruzione dell’individuo e del suo tessuto relazionale”. Sono orgoglioso della mia città e del carcere con cui collaboro da 16 anni”, conclude il consigliere, ringraziando la direttrice Cosima Buccoliero, l’area educativa e la polizia penitenziaria, chiamata a garantire lo svolgimento ordinato di un servizio tanto prezioso quanto delicato.\n\n\nLa stanza dell’affettività si inserisce in un contesto già ricco di progetti orientati al reinserimento sociale: laboratori teatrali, sartoria creativa, formazione in falegnameria e Fab-Lab, musica, corsi universitari e sportelli per il lavoro. Tra questi, anche Free for Music, progetto promosso dallo stesso Piffer e sostenuto da Orangle Records, che utilizza musica e rap per aiutare i detenuti a rielaborare emozioni e costruire nuove opportunità, con il contributo di artisti affermati. Un mosaico di iniziative che racconta un carcere diverso, dove la pena diventa occasione di cambiamento reale.",
    "author": "Alessandro Salemi",
    "source": "Il Giorno",
    "summary": "Il carcere di Monza si prepara ad attivare la 'stanza dell'affettività', uno spazio dedicato agli incontri intimi tra detenuti e familiari senza vigilanza diretta. L'iniziativa mira a tutelare la dimensione relazionale dei reclusi, considerata essenziale per una reale reintegrazione sociale e per la riduzione della recidiva. Il progetto, sostenuto dal consigliere Paolo Piffer, si affianca ad altre attività rieducative come laboratori di musica e teatro già presenti nella struttura. Questo traguardo rappresenta un passo fondamentale verso l'umanizzazione della pena, in linea con i principi costituzionali e i diritti umani."
  },
  "https://ristretti.org/brescia-a-verziano-si-prendono-le-misure-per-lampliamento-del-carcere-i-tempi-si-allungano-al-2030": {
    "title": "Brescia. A Verziano si prendono le misure per l’ampliamento del carcere, i tempi si allungano al 2030",
    "link": "https://ristretti.org/brescia-a-verziano-si-prendono-le-misure-per-lampliamento-del-carcere-i-tempi-si-allungano-al-2030",
    "content": "di Manuel Colosio, 28 gennaio 2026\n\n\nCorriere della Sera\n\n\nMartedì i tecnici hanno effettuato alcuni rilievi per le volumetrie, passaggio indispensabile per stendere il progetto preliminare. A Verziano si iniziano a prendere le misure in vista del carcere che verrà. Letteralmente. Nella giornata di martedì, infatti, i tecnici si sono presentati alla casa di reclusione per avviare le rilevazioni volumetriche propedeutiche alla redazione del progetto preliminare, che successivamente dovrà essere messo a gara. La conferma arriva dalla parlamentare di Fratelli d’Italia Cristina Almici. Si tratta però di un passo piccolo, piccolissimo, che offre una sola certezza: vedere l’opera conclusa nel 2029, come annunciato dal ministro della Giustizia Carlo Nordio nell’aprile 2025 rispondendo a un’interpellanza della senatrice bresciana Mariastella Gelmini, appare ormai quasi impossibile.\n\n\nSecondo le stime fornite dallo stesso Guardasigilli, infatti, entro la fine dello scorso anno si sarebbe dovuto concludere l’iter per l’affidamento congiunto della progettazione esecutiva e dei lavori. Le operazioni avviate martedì dimostrano invece che ci si trova ancora in una fase embrionale, quella del progetto di fattibilità tecnico-economica, necessario per poter poi procedere a quelle successive. Serviranno dunque ancora diversi mesi e, considerando che per i lavori il Ministero della Giustizia ha stimato una durata di circa tre anni e mezzo — confermando un finanziamento complessivo di 38 milioni di euro — l’orizzonte temporale si sposta inevitabilmente almeno al 2030. Sempre che tutto proceda senza intoppi.\n\n\nI nodi da sciogliere, infatti, sono ancora numerosi, a partire dagli espropri delle aree esterne al carcere, indispensabili per evitare che l’ampliamento vada a sacrificare gli spazi trattamentali oggi a disposizione dei detenuti e destinati ad attività sportive e lavorative. Nordio aveva assicurato che tali aree sarebbero state garantite e si sarebbe cercato di acquisire nuovi spazi, precisando come “non compete solo a noi, è un lavoro collegiale” e chiamando in causa in particolare il Comune di Brescia, definito dal ministro “nostro migliore interlocutore”. E aggiungendo: “Se il Commissario straordinario per l’edilizia penitenziaria troverà adeguata attenzione, come sta trovando, spero che questi tempi possano essere abbreviati”. Peccato però che Palazzo Loggia non stia ricevendo alcuna risposta, nonostante le ripetute sollecitazioni avanzate nel corso degli ultimi mesi per aggiornarsi su un’operazione alla quale il Comune attribuisce la massima importanza.\n\n\nL’ampliamento della casa di reclusione di Verziano rappresenta infatti una pedina fondamentale per arrivare alla chiusura definitiva dell’altro carcere cittadino, il vetusto e invivibile Nerio Fischione. Per dismettere la sovraffollata casa circondariale di Canton Mombello, però, è necessario che Verziano, una volta ampliato, disponga di una capienza adeguata. Le ultime stime parlano di 348 posti, ridimensionati rispetto agli oltre 400 ipotizzati inizialmente, ma comunque quasi cinque volte superiori alla capienza attuale di Verziano e paragonabili alla somma dei posti regolamentari dei due istituti penitenziari bresciani (71 a Verziano e 182 a Canton Mombello). Anche su questo fronte, però, per avere certezze sarà necessario attendere il progetto preliminare. Del quale, per ora, non c’è traccia.",
    "author": "Manuel Colosio",
    "source": "Corriere della Sera",
    "summary": "I tecnici hanno avviato i rilievi volumetrici per l'ampliamento del carcere di Verziano, un passaggio necessario che però evidenzia forti ritardi rispetto alle scadenze prefissate dal Ministero della Giustizia. Nonostante l'obiettivo di completare l'opera entro il 2029, lo stato embrionale del progetto sposta la possibile conclusione almeno al 2030, lasciando incerta la chiusura del vetusto istituto Nerio Fischione. Restano da sciogliere nodi critici come gli espropri dei terreni e la mancanza di comunicazione tra il Ministero e il Comune di Brescia. Questa situazione evidenzia una problematica cronica per il sistema carcerario bresciano, dove il superamento del sovraffollamento resta ancora un traguardo lontano."
  },
  "https://ristretti.org/napoli-a-scampia-larte-del-cucito-ago-e-filo-per-intrecciare-inclusione-riscatto-e-futuro": {
    "title": "Napoli. A Scampia l’arte del cucito, ago e filo per intrecciare inclusione, riscatto e futuro",
    "link": "https://ristretti.org/napoli-a-scampia-larte-del-cucito-ago-e-filo-per-intrecciare-inclusione-riscatto-e-futuro",
    "content": "di Walter Medolla\n\n\nIl Manifesto, 28 gennaio 2026\n\n\nNel quartiere di Napoli e nel carcere di Santa Maria Capua Vetere a Caserta il progetto formativo IeFP della Fondazione Isaia ed Eitd. Dallo studio dei tessuti alla rifinitura a mano. C’è un momento esatto in cui un percorso formativo smette di essere un insieme di ore d’aula e diventa una reale possibilità di riscatto e di futuro. A Napoli, nel popoloso quartiere di Scampia, questo momento ha un nome e si chiama IeFP (acronimo di Istruzione e Formazione Professionale), progetto nato dalla visione della Fondazione Isaia ed Eitd, e sostenuto dalla Regione Campania, e si muove tra le strade del quartiere a nord di Napoli e le mura del carcere di Santa Maria Capua Vetere, in provincia di Caserta.\n\n\nL’obiettivo è ambizioso: dimostrare che il disagio non fa parte di un destino immutabile, ma una condizione da cui si può uscire se si riceve fiducia e uno strumento concreto tra le mani. Anzi due per la precisione: ago e filo. Per ricucire i pezzi della propria vita e imparare un mestiere, quello del sarto, che da queste parti ha una lunga e gloriosa tradizione. \n\n\nCosì i giovani individuati per il progetto IeFP imparano l’alta sartoria napoletana, ma non si limitano a cucire, vengono iniziati a un rituale di precisione estrema che parte dallo studio dei tessuti e dalla geometria del taglio. Imparano a rispettare il drittofilo e a interpretare i cartamodelli per dar forma a ogni singola componente: dai davanti alla schiena, fino alle maniche. Con il passare dei mesi, la confidenza con le macchine per cucire professionali lascia spazio alla vera eccellenza artigianale, ovvero la rifinitura a mano. È qui che il lavoro diventa meditazione: i ragazzi apprendono l’esecuzione delle asole ricamate, l’attaccatura dei bottoni con il classico punto di giglio e il delicato ribattimento delle spalle, dettagli che trasformano un semplice capo d’abbigliamento in un manufatto d’alta moda. \n\n\nNe è un esempio la storia di Alessia. Il suo percorso di studi si era interrotto bruscamente, a causa di una serie di difficoltà vissute nel contesto scolastico Quando è arrivata al progetto della Fondazione Isaia, portava con sé i segni di quella fragilità: un atteggiamento di insofferenza, quasi una corazza di aggressività necessaria a proteggersi in un contesto di marginalità. Eppure, dietro quella difesa, gli esperti hanno intravisto una scintilla. Durante le ore di laboratorio, il modo in cui la ragazza guardava il tessuto e muoveva le mani rivelava un interesse nuovo. Questa intuizione ha portato alla sua selezione per l’alternanza scuola-lavoro presso la Enis, il cuore produttivo del gruppo Isaia. Qui è avvenuto il cambiamento: Alessia ha compreso il valore dell’opportunità e ha risposto con una dedizione tale da spingere l’azienda a proporne l’assunzione ancor prima del diploma.\n\n\nQuesta filosofia del “fare bene per stare bene” si riflette anche nel laboratorio di camiceria attivo nel penitenziario di Santa Maria Capua Vetere. Anche qui, il filo della sartoria serve a ricucire identità spezzate, offrendo ai detenuti una dignità che solo il lavoro artigianale sa restituire. Dietro questi successi c’è il lavoro silenzioso e durissimo di tutor come Fiammetta Isaia, che ogni giorno lottano per evitare che questi ragazzi si perdano di nuovo nei vicoli della rassegnazione. È una scommessa ad alto rischio, perché investire su chi è ai margini richiede coraggio e pazienza.",
    "author": "Walter Medolla",
    "source": "Il Manifesto",
    "summary": "Il progetto di formazione professionale IeFP, promosso dalla Fondazione Isaia ed Eitd, offre a giovani di Scampia e detenuti del carcere di Santa Maria Capua Vetere l'opportunità di apprendere l'arte dell'alta sartoria napoletana. Attraverso lo studio dei tessuti e tecniche di cucito a mano, il percorso mira a trasformare il disagio sociale in un'occasione concreta di riscatto e occupazione. Casi di successo come quello di Alessia dimostrano come l'investimento sulla professionalità possa reinserire nel mondo del lavoro chi vive ai margini della società. Questa iniziativa evidenzia l'importanza del lavoro artigianale come strumento fondamentale per la riabilitazione sociale e la dignità individuale."
  },
  "https://ristretti.org/prato-sovraffollamento-e-risarcimento-ai-detenuti-un-incontro-organizzato-dalla-camera-penale": {
    "title": "Prato. Sovraffollamento e risarcimento ai detenuti, un incontro organizzato dalla Camera penale",
    "link": "https://ristretti.org/prato-sovraffollamento-e-risarcimento-ai-detenuti-un-incontro-organizzato-dalla-camera-penale",
    "content": "notiziediprato.it, 28 gennaio 2026\n\n\nAppuntamento venerdì prossimo a palazzo Banci Buonamici per affrontare un tema di stretta attualità come quello degli spazi detentivi spesso ristretti e insufficienti che producono il riconoscimento del danno al recluso. Alternative e soluzioni al centro del dibattito. Riduzioni di pena, risarcimenti e trasferimenti per detenuti costretti a vivere in celle che non rispettano i parametri minimi di legge. È questa una delle conseguenze concrete del sovraffollamento carcerario, tema al centro dell’incontro in programma venerdì 30 gennaio, a partire dalle 15.30, nella sala del Gonfalone di palazzo Banci Buonamici, a Prato (ingresso libero e gratuito).\n\n\nL’evento, promosso dalla Camera penale di Prato, affronterà in particolare se e quanto i rimedi risarcitori, la liberazione anticipata, le pene sostitutive delle pene detentive brevi e le misure alternative possano incidere sulla riduzione del sovraffollamento negli istituti penitenziari. In Toscana, secondo gli ultimi dati disponibili, le persone detenute adulte sono oltre 3.200. Il sovraffollamento e le condizioni delle celle rappresentano da anni una criticità diffusa, documentata da numerose testimonianze e perizie. Al centro del dibattito vi saranno gli effetti della sentenza Torreggiani e della giurisprudenza successiva, che consentono ai detenuti di chiedere interventi quando le celle non rispettano i parametri minimi di spazio. In Toscana i casi documentati riguardano gli istituti di Livorno, Sollicciano e Prato.\n\n\nProprio nel carcere pratese della Dogaia una parte significativa delle richieste fondate su condizioni illegittime è stata accolta. “I rimedi risarcitori e le riduzioni di pena alleviano la detenzione delle persone ma non sono una vittoria: sono la prova di un sistema che non funziona e di una negligenza strutturale - sottolinea l’avvocato Elena Augustin, presidente della Camera penale di Prato - è stato dimostrato che nelle celle della Dogaia i detenuti vivono in condizioni che non rispettano i parametri minimi di legge. Sospettiamo che questo possa accadere in altre strutture penitenziarie”.\n\n\nAll’incontro interverranno Marcello Bortolato, presidente del tribunale di Sorveglianza di Firenze, Gianpaolo Catanzariti, responsabile dell’Osservatorio carcere dell’Unione delle Camere penali Italiane, Veronica Manca, avvocato penalista e ricercatrice all’Università di Trento, Emilio Santoro, ordinario di Filosofia del diritto all’Università di Firenze. È previsto anche l’intervento dell’onorevole Roberto Giachetti, deputato, sulle iniziative parlamentari in corso per affrontare il sovraffollamento negli istituti penitenziari. A moderare l’incontro saranno Elena Augustin (presidente Camera Penale di Prato) e Sara Mazzoncini, componente della Commissione Carcere della Camera Penale di Prato.",
    "author": "Non indicato",
    "source": "notiziediprato.it",
    "summary": "Venerdì 30 gennaio si terrà a Prato un incontro organizzato dalla Camera penale per discutere del sovraffollamento carcerario e dei rimedi risarcitori per i detenuti. L'evento analizzerà come le riduzioni di pena e i risarcimenti economici siano diventati necessari a causa di celle che non rispettano i parametri minimi di legge, come documentato anche nel carcere della Dogaia. Esperti e politici si confronteranno sulle possibili soluzioni alternative alla detenzione e sulle riforme necessarie per superare questa criticità. Questa situazione evidenzia una negligenza strutturale del sistema penitenziario italiano, dove i risarcimenti testimoniano un fallimento istituzionale nel garantire condizioni dignitose."
  }
}