{
  "https://ristretti.org/padova-un-carcere-di-cui-apprezzare-le-cose-buone-e-non-nascondere-le-cattive": {
    "title": "Padova: un carcere di cui apprezzare le cose buone e non nascondere le cattive",
    "link": "https://ristretti.org/padova-un-carcere-di-cui-apprezzare-le-cose-buone-e-non-nascondere-le-cattive",
    "content": "di Ornella Favero*\n\n\nRistretti Orizzonti, 2 febbraio 2026\n\n\nLeggo delle schifezze incredibili sulla Casa di reclusione di Padova. Sono una persona attenta e abbastanza esperta di galere, credo allora di poter cercare di fare un po’ di chiarezza senza sottovalutare la gravità dei problemi. Partiamo dal fatto che Padova sarebbe un carcere “decente” e per alcuni versi avanzato, innovativo, se avesse i numeri giusti, ma non è così, il sovraffollamento, e la conseguente carenza di personale, rischia di travolgere tutto il buono che abbiamo costruito negli anni, e questo non dobbiamo permetterlo.\n\n\nPoniamoci allora delle domande: la prima è che cosa si può fare per ridurre quell’area di illegalità che è diffusa in tutti i luoghi di privazione della libertà (lo era anche nei Campi di concentramento, la droga circolava pure là). Del resto, basta digitare su Google “Carcere e droga” per essere sommersi da notizie su questo tema che riguardano tutti gli istituti di pena, italiani e non solo. Ma non rassegniamoci per favore, e mettiamo in atto tutte le risorse per far diventare il carcere dove operiamo un luogo più trasparente:\n\n\n- potenziamo le attività anche nelle sezioni più disastrate, staniamo le sacche di abbandono, ma anche di prepotenza;\n\n\n- raccontiamo con forza che la presenza della società civile, il massiccio contributo di noi volontari genera sicurezza, e non il contrario: riempire le galere e le scuole di metal detector non produrrà infatti situazioni più sicure, ma solo un irrespirabile clima di sospetto;\n\n\n- cerchiamo sempre la verità, anche sulle morti recenti, non per fare processi ma per capire, e prevenire per il futuro. L’Agenzia dell’Unione europea sulle droghe (EUDA) sostiene che nelle carceri europee il business illegale prospera perché ci sono pochi controlli e una crescente corruzione: “\nLe droghe vengono introdotte nelle carceri in vari modi, tra cui \nl’occultamento interno da parte di persone in carcere, visitatori e, in alcuni casi, personale\n, nonché il traffico tramite droni\n”. Allora non illudiamoci che tutto questo non avvenga anche a Padova, ma lavoriamo perché siano sempre di più le persone detenute che hanno qualcosa da perdere, e quindi meno voglia di ricorrere a traffici e schifezze e più speranza di ricostruirsi una vita dignitosa;\n\n\n- vigiliamo sui trasferimenti, facciamo in modo che siano trasparenti, che avvengano solo là dove sono davvero necessari, che siano sempre meno quelli a carattere punitivo.\n\n\nDare la giusta dimensione alle cose significa sottolineare che Padova Due Palazzi non è certo la peggiore delle galere, ma il problema oggi è cercare di estendere al massimo le attività e le iniziative positive e ridurre le sacche di disagio, che sono quelle dove poi si generano traffici e un “sottobosco” di illegalità difficile da estirpare. Più telefonate ai famigliari, più videochiamate, più attenzione alle persone e alla loro salute, tempi rapidi per le sintesi, grande attività di ASCOLTO sono le strade da battere per non distruggere tutto il buono che abbiamo costruito.\n\n\nAgli “odiatori da testiera” va poi il mio ultimo pensiero: provo un senso di pena per chi fa della cattiveria la sua bandiera, per chi pensa che al male si debba rispondere con altrettanto male rincarando anzi la dose, resto convinta che ci penserà la vita a metterli di fronte al dolore e a fargli capire che uno sguardo mite sul mondo è l’unico che ci permette di rispettare le vite di tutti.\n\n\n*Direttrice di Ristretti Orizzonti",
    "author": "Ornella Favero",
    "source": "Ristretti Orizzonti",
    "summary": "L'articolo affronta la crisi della Casa di reclusione di Padova, dove il sovraffollamento e la carenza di personale minacciano i progressi riabilitativi raggiunti negli anni. L'autrice propone di contrastare l'illegalità e il traffico di droga non tramite la sola repressione, ma potenziando le attività educative, la trasparenza e il contributo fondamentale dei volontari. È necessario garantire condizioni più umane, come un maggiore ascolto e contatti frequenti con i familiari, per offrire ai detenuti una reale speranza di reinserimento. Questa riflessione evidenzia l'importanza di un modello carcerario basato sulla dignità per prevenire il degrado del sistema penitenziario italiano.",
    "published_date": null
  },
  "https://ristretti.org/suicidi-nelle-carceri-non-piu-rieducazione-ma-stoccaggio-di-corpi": {
    "title": "Suicidi nelle carceri: non più rieducazione, ma stoccaggio di corpi",
    "link": "https://ristretti.org/suicidi-nelle-carceri-non-piu-rieducazione-ma-stoccaggio-di-corpi",
    "content": "di Stefania Cirillo\n\n\nmetropolitanmagazine.it, 2 febbraio 2026\n\n\nSono state sufficienti 72 ore per assistere a un aumento dei suicidi nel primo mese dell’anno. Il bilancio ammonta a cinque detenuti che si sono tolti la vita dietro le sbarre. Il 28 gennaio, a Padova, un uomo di 74 anni. Trentasei ore dopo un uomo di 36 anni è morto impiccato nel bagno della sua cella. Contemporaneamente, a Firenze un ragazzo di 29 anni è morto dopo essere stato trovato in cella con un lenzuolo legato al collo. Un bilancio preoccupante che mette in luce il sintomo di un sistema che ha smesso di gestire persone per limitarsi a stoccare corpi. Nelle carceri, l’umanità e la rieducazione ora sono concetti astratti.\n\n\nSe l’obiettivo è il contenimento, il risultato è agghiacciante - Il progresso che ha accompagnato il sistema penitenziario ne ha modificato la struttura, trasformando un luogo puramente punitivo in un luogo rieducativo. Nonostante l’articolo 27 della Costituzione sancisca dal 1947 che “le pene non possono consistere in trattamenti contrari al senso di umanità e devono tendere alla rieducazione del condannato”, sono stati necessari trent’anni prima che venisse inglobata. Tuttavia, dopo cinquant’anni dalla Riforma Penitenziaria (Legge 26 luglio 1975, n. 354), l’inadeguatezza riaffiora con maggior forza. Le carceri, oggi, mirano al contenimento e alla de-socializzazione. Non è un caso che la recidiva, per chi sconta interamente la pena in carcere, sia del 70%. Chi ha l’opportunità di accedere a misure alternative, invece, scende al di sotto del 20%. Il contenimento in cella è solo temporaneo: senza reinserimento, il carcere restituisce alla società persone più incattivite e marginalizzate, trasformando la sicurezza in una pericolosa illusione.\n\n\nGiuseppe, l’uomo di 74 anni, ne è la prova più cruda. Dopo quarant’anni di carcere a Padova, il Dipartimento dell’Amministrazione Penitenziaria (DAP) ha ritenuto che la “razionalizzazione degli spazi” fosse più importante, annunciando la chiusura della sezione Alta Sicurezza 1 (AS1). Giuseppe, che con il tempo era riuscito a trovare un frammento di umanità, era stato inserito tra i 22 detenuti destinati al trasferimento. Per l’uomo la perdita dei contatti con i volontari che lo seguivano e il lavoro nel laboratorio di cucito hanno rappresentato un’ulteriore condanna. Una rieducazione che stava sortendo effetti è stata svalutata per mere questioni logistiche. Il Garante dei detenuti, inoltre, aveva segnalato possibili effetti “devastanti” con lo spostamento di uomini anziani e radicati in percorsi lavorativi. La risposta a questa segnalazione, purtroppo, è scritta nel silenzio della cella: Giuseppe, poche ore dopo aver ricevuto la conferma ufficiale del trasferimento, è stato trovato privo di vita.\n\n\nIl carcere smette di rieducare e diventa discarica sociale - I suicidi a cui abbiamo assistito esclusivamente nelle ultime ore ci mostrano che non stiamo parlando di un errore del sistema, ma è il sistema stesso che funziona così. Una deriva già teorizzata dal sociologo Loïc Wacquant, in cui il carcere smette di essere un’istituzione rieducativa per trasformarsi in una discarica sociale. Un luogo in cui non si progetta il futuro, ma si stocca e, infine, si dimentica. Se il successo di un reinserimento può essere cancellato da un’esigenza di spazi, allora la rieducazione non è un obiettivo reale. Diventa solo un intralcio alla gestione burocratica di vite considerate ormai superflue. Non è un caso, è un sistema fallimentare. Ogni volta che un detenuto viene marginalizzato, privato, denigrato o sottoposto a trattamenti inumani, la società fallisce. Ogni volta che un detenuto vede nel suicidio l’unica soluzione, il sistema fallisce.\n\n\nL’Italia è stata già condannata nel 2013 dalla Corte europea dei diritti dell’uomo per le condizioni inumane o degradanti delle nostre carceri. E, come riportato da Antigone, i numeri con il tempo sono solo peggiorati. Nel 2024, infatti, “i Tribunali di sorveglianza hanno accolto 5.837 istanze da parte di persone detenute, riconoscendo loro condizioni contrarie all’articolo 3 della Convenzione europea dei diritti umani sulla proibizione della tortura”. Il sovraffollamento che conta ad oggi 63.000 persone detenute, a fronte dei 46.000 posti regolari, annuncia il peggioramento di una situazione già estrema. Dietro i numeri di questa “discarica sociale”, restano solo le lenzuola annodate e il silenzio di chi non ha trovato altro modo per tornare libero.",
    "author": "Stefania Cirillo",
    "source": "metropolitanmagazine.it",
    "summary": "Stefania Cirillo riporta un drammatico incremento dei suicidi nelle carceri italiane, con cinque decessi nel solo mese di gennaio che evidenziano il fallimento del sistema penitenziario. L'articolo denuncia la trasformazione delle prigioni in \"discariche sociali\" dove il contenimento prevale sulla rieducazione, citando il caso di un anziano detenuto suicidatosi dopo l'annuncio di un trasferimento logistico. Nonostante i dettami costituzionali, il sovraffollamento cronico e l'alto tasso di recidiva confermano una crisi umanitaria e giuridica già sanzionata a livello europeo. Ciò evidenzia una criticità sistemica che trasforma la pena in una mera marginalizzazione priva di speranza.",
    "published_date": null
  },
  "https://ristretti.org/ma-servono-piu-o-meno-carceri": {
    "title": "Ma servono più o meno carceri?",
    "link": "https://ristretti.org/ma-servono-piu-o-meno-carceri",
    "content": "di ​Luca Ricolfi\n\n\nIl Messaggero, 2 febbraio 2026\n\n\nSono passati 13 anni da quando la Corte Europea dei Diritti dell’Uomo (Cedu) condannò l’Italia per trattamenti “disumani e degradanti” a causa del sovraffollamento carcerario, ma le cose paiono tornate al punto di partenza. Oggi i detenuti sono circa 64 mila, circa 7500 in più di quanti erano alla fine del 2022, al momento dell’entrata in carica del governo Meloni. I posti effettivi in carcere sono circa 47 mila, con un tasso di sovraffollamento che supera il 135% (mediamente: 4 detenuti ogni 3 posti). In breve: mancano 17 mila posti, quasi il doppio di quelli che il “Piano carceri” (varato l’anno scorso) si ripropone di creare o attivare entro il 2027. Inutile dire che, oggi come ieri, la situazione di molte carceri (per fortuna non di tutte) non è degna di un paese civile, come mostrano due indizi difficilmente equivocabili: l’alto numero di suicidi degli ultimi anni (80 nel 2025) e i risarcimenti dei detenuti cui il nostro paese è obbligato per violazione dell’articolo 3 della Cedu (“nessuno può essere sottoposto a tortura né a pene o trattamenti inumani o degradanti”). \n\n\nMa non si tratta solo di questo. La mancanza di spazi detentivi restringe gravemente l’estensione delle aree dedicate ad attività lavorative, sportive, culturali, ricreative o di cura. Un deficit amplificato dalle carenze di personale specializzato - psicologi, medici, educatori, assistenti sociali, mediatori culturali - tutte figure senza le quali diventa difficile rispettare l’articolo 27 della Costituzione: “Le pene non possono consistere in trattamenti contrari al senso di umanità e devono tendere alla rieducazione del condannato”.\n\n\nSotto questo profilo sono benemerite, e degne di ogni attenzione, le denunce che da oltre 30 anni provengono dall’Associazione Antigone con i suoi resoconti della situazione delle carceri. Meno convincente, invece, appare l’ostilità di esponenti di Antigone e di alcune forze politiche a ogni progetto di ampliamento degli spazi di detenzione (come il recente piano carceri del ministro Nordio). L’idea che il carcere sia una misura-limite, da adottare solo in casi eccezionali, e che la lotta alla criminalità possa essere condotta avvalendosi quasi esclusivamente di misure alternative al carcere si scontra con alcune obiezioni notevoli. \n\n\nPrima obiezione: il carcere non ha solo funzioni di deterrenza, punizione e rieducazione, ma anche di protezione della società, ovvero dei cittadini potenzialmente vittime di chi ha già commesso uno o più reati gravi. È quella che tecnicamente viene chiamata funzione di “incapacitazione”, ovvero rendere materialmente impossibile la commissione di altri delitti. Contrariamente a quanto credono di sapere i difensori della linea anti-carcere, non esiste alcuna prova statistica che i danni dell’incarcerazione (più recidiva domani) siano maggiori dei vantaggi dell’incapacitazione (meno reati subito). Tanto più se il confronto non viene effettuato usando come base la situazione carceraria presente (non priva di effetti criminogeni) ma usando come termine di riferimento un sistema carcerario riformato secondo il dettato costituzionale, con più spazi e più personale volto alla rieducazione. Da questo punto di vista l’opposizione all’aumento dei posti in carcere appare ben poco attenta alle esigenze materiali dei reclusi, che del sovraffollamento sono le prime vittime.\n\n\nSeconda obiezione: mentre è verissimo che nelle carceri italiane ci sono troppi detenuti rispetto al numero di posti, non è vero che il numero di detenuti sia eccessivo in relazione alla popolazione. Il numero di detenuti ogni 100 mila abitanti dell’Italia (106) è sotto la media europea (116), e inferiore a quello di grandi paesi come Regno Unito, Francia, Spagna, Polonia. Solo la Germania, fra i maggiori paesi europei, ha meno detenuti per abitante di noi. Quanto ai grandi paesi extraeuropei di cultura occidentale, come Stati Uniti, Canada, Australia, Nuova Zelanda, hanno tutti tassi di incarcerazione più elevati dei nostri.\n\n\nTerza obiezione, forse la più importante: il confronto con i paesi europei più miti, in cui il tasso di incarcerazione è particolarmente basso. Se compariamo i tassi di criminalità dell’Italia con quelli dei 6 paesi europei a più bassa incarcerazione (Danimarca, Germania, Olanda, Norvegia, Finlandia, Islanda) invariabilmente osserviamo che in quel gruppo di paesi-modello furti, rapine, frodi, violenze sessuali, omicidi, femminicidi sono più e non meno diffusi che in Italia. Più in generale: nei paesi europei, tendenzialmente, il tasso medio di criminalità sale man mano che il tasso di incarcerazione scende.\n\n\nÈ sufficiente a dimostrare che il carcere serve? Ovviamente no, perché in questo campo non possono esistere prove assolute e definitive. Però ce n’è abbastanza per dubitare che quella della de-carcerazione possa essere una strategia efficace. Intervenire fin da subito sulla condizione dei detenuti, aumentando il personale addetto alla salute e alla rieducazione e favorendo i momenti di socialità interni al carcere, è urgente e doveroso (articolo 27 della Costituzione; sentenza n. 10/2024 della Corte Costituzionale), tanto più se si considera che il sollievo che potrà derivare da spazi meno angusti dovrà inevitabilmente attendere anni. Ma opporsi a un piano di edilizia carceraria volto a eliminare il sovraffollamento e garantire l’effettività delle pene è miope, perché la mancanza di posti finirebbe per danneggiare sia i detenuti (che hanno diritto a più spazi) sia i comuni cittadini (che hanno diritto a maggiore sicurezza).",
    "author": "Luca Ricolfi",
    "source": "Il Messaggero",
    "summary": "Luca Ricolfi analizza l'emergenza del sovraffollamento carcerario in Italia, sottolineando come il numero di detenuti sia tornato a livelli critici nonostante le condanne europee passate. L'autore contesta la strategia della 'de-carcerazione', evidenziando che l'Italia ha un tasso di incarcerazione inferiore alla media europea e che la mancanza di spazi impedisce sia la rieducazione che la sicurezza sociale. Secondo Ricolfi, l'ampliamento dell'edilizia carceraria è l'unica via per garantire trattamenti dignitosi ai detenuti e tutelare i cittadini. Questo evidenzia la necessità di bilanciare il diritto alla rieducazione con l'effettività della pena nel sistema penale italiano.",
    "published_date": null
  },
  "https://ristretti.org/suor-emma-sempre-accanto-ai-detenuti-il-carcere-la-mia-casa": {
    "title": "Suor Emma, sempre accanto ai detenuti: “Il carcere la mia casa”",
    "link": "https://ristretti.org/suor-emma-sempre-accanto-ai-detenuti-il-carcere-la-mia-casa",
    "content": "di Giuseppe Muolo\n\n\nAvvenire, 2 febbraio 2026\n\n\nLa religiosa è stata nominata dal presidente Mattarella commendatore dell’Ordine al merito della Repubblica italiana per il suo impegno in carcere. Da dodici anni opera come volontaria a Rebibbia. “Le condizioni di vita sono un disastro e il Governo è assente”. Suor Emma Zordan ha risposto al telefono come tante altre volte. Subito, senza neanche far scattare il secondo squillo. Ma non si sarebbe mai aspettata di trovare il Quirinale dall’altra parte della cornetta. “Sono rimasta scioccata”, racconta con la voce ancora incredula. Il capo dello Stato, Sergio Mattarella, l’ha nominata Commendatore dell’Ordine al merito della Repubblica italiana “per l’impegno profuso nel migliorare le condizioni di vita e le possibilità di reinserimento dei detenuti”.\n\n\nSuor Emma ha 84 anni e fa parte della Congregazione delle suore adoratrici del Sangue di Cristo. Da dodici anni opera come volontaria nel polo penitenziario di Rebibbia, “la mia casa - lo definisce -, anzi più di una casa”. Nel carcere romano organizza corsi di scrittura e concorsi letterari per facilitare e migliorare le capacità di espressione dei detenuti.\n\n\n“Per me è stata una grandissima emozione apprendere la notizia. Non mi aspettavo un riconoscimento così grande, quasi non riuscivo a crederci”. La gratitudine per il “nostro caro presidente della Repubblica - aggiunge - è stata subito immensa. Gli sono riconoscente perché fa sempre sentire la sua voce in difesa delle condizioni in cui versano i nostri fratelli e sorelle detenuti”.\n\n\nLa vocazione di suor Emma per il carcere è nata quasi per caso. Ma è stato amore a prima vista. “Galeotta” fu una presentazione di un libro a Rebibbia a cui partecipò diversi anni fa. Anche se, “l’impatto non è stato semplice - ammette -. Rimasi impressionata dai lunghi corridoi, dalle porte che si aprivano e si chiudevano, e dai detenuti, che mi sembravano dei lupi”. Ma poi, “ascoltando le loro testimonianze, mi sono subito ricreduta. E così ho deciso di dedicare a loro la mia vita”.\n\n\nIl suo auspicio è che il carcere venga maggiormente considerato. “Il presidente della Repubblica fa di tutto, ma il Governo è completamente assente”, sostiene, accendendo i riflettori su quanto vede quotidianamente. “Le condizioni di vita sono un disastro - racconta -. Le celle sono fatiscenti, i sanitari non funzionano. L’acqua è fredda anche d’inverno. C’è sovraffollamento e tanta disperazione. Non c’è privacy e i detenuti sono costretti a fare i propri bisogni davanti agli altri. In molti si aspettavano un indulto, ma purtroppo non è arrivato”. Per suor Emma, “sono persone che hanno bisogno di essere ascoltate e riconosciute”. Perché in carcere “sei niente, in molti si definiscono “pezzi da magazzino”, “indifferenziata”. Tante persone “potrebbero essere salvate se venissero aiutate e non abbandonate a loro stesse”.\n\n\nNella sofferenza, però, non manca la speranza, sorretta da una grande fede che in molti dimostrano di avere. Sono tanti gli episodi che suor Emma si porta nel cuore. Il primo che le viene in mente riguarda un ergastolano. Sulle sue spalle, il peso di numerosi delitti. “Un giorno mi disse: “Ho paura di andare all’inferno, ho sbagliato tanto nella mia vita”, racconta la religiosa. Che gli rispose: “Il Signore ti ha già perdonato, solo per il fatto che tu dica questo”. L’uomo, però, non si lasciò convincere. “Così gli parlai della parabola del figliol prodigo. Dopo qualche giorno tornò da me. “Sorella - mi disse -. Mi sono perdonato e mi sono lasciato perdonare dal Signore”. Ci siamo abbracciati e abbiamo pianto”. A volte, basta davvero una parola in più per salvare una vita.",
    "author": "Giuseppe Muolo",
    "source": "Avvenire",
    "summary": "Il presidente Sergio Mattarella ha nominato l'ottantaquattrenne suor Emma Zordan Commendatore dell'Ordine al merito della Repubblica per il suo impegno decennale come volontaria nel carcere di Rebibbia. La religiosa, che promuove percorsi di scrittura per i detenuti, denuncia con forza le condizioni disumane delle carceri italiane, citando sovraffollamento, strutture fatiscenti e l'assenza di interventi governativi. Attraverso il suo lavoro, suor Emma punta a restituire dignità e speranza a chi si sente abbandonato, sottolineando l'importanza dell'ascolto nel processo di reinserimento sociale. Questa vicenda mette in luce la drammatica emergenza umanitaria che persiste all'interno del sistema carcerario italiano.",
    "published_date": null
  },
  "https://ristretti.org/quando-la-liberazione-non-equivale-alla-liberta": {
    "title": "Quando la liberazione non equivale alla libertà",
    "link": "https://ristretti.org/quando-la-liberazione-non-equivale-alla-liberta",
    "content": "di Luigi Manconi e di Marica Fantauzzi\n\n\nLa Repubblica, 2 febbraio 2026\n\n\nLa liberazione non equivale necessariamente alla libertà. Detto in altri termini, puoi uscire dal carcere, ma la pena in qualche forma ti perseguiterà. E qui non si parla dello stigma, anch’esso presente e ostile, di chi da libero viene comunque considerato un ex prigioniero, piuttosto si intende chi, dopo aver scontato quanto doveva scontare, si trova nel limbo dell’attesa. E cos’è che, ancora, è costretto ad attendere? Per esempio, la declaratoria da parte del Tribunale di Sorveglianza: ovvero il documento ufficiale che attesti l’estinzione della pena e gli effetti collaterali che essa produce. Si potrebbe dire che la burocrazia è lenta e farraginosa in qualunque settore e che se si è liberi de facto c’è poco da lamentarsi. Eppure, il cavillo è tutt’altro che formale: senza declaratoria non è possibile chiedere la riabilitazione e, quindi, non è possibile, tra le altre cose, esercitare il diritto di voto o espatriare.\n\n\nClaudio Bottan ha scontato sei anni e mezzo di carcere e altri quattro in affidamento in prova al servizio sociale. Il 20 giugno del 2024 viene liberato. Dopo 18 mesi, il Tribunale di Sorveglianza di Roma ancora deve fissare l’udienza per formalizzare la conclusione del suo percorso penale. Si trova in quella che viene definita la libertà sospesa. Ciò che sta vivendo lo scrive in una lettera, a cui qui vogliamo dare spazio. Il suo è “un tempo sospeso, una pena aggiuntiva che determina ulteriori limitazioni alla libertà personale non contemplate dalla sentenza di condanna. Una prigione invisibile, eppure presente nella vita di coloro che si illudono di poter girare pagina e ricominciare a vivere”.\n\n\nCapita così di trovarsi di fronte a una controparte senza volto o forse dai mille volti, che dice di comunicare con i tuoi stessi segni ma il linguaggio finisce per essere sempre diverso, mutevole, indefinito. Gli chiediamo cos’è che, secondo lui, produce questa assenza di risposte. Sicuramente le pratiche sono molte, gli uffici come si suole dire risultano ingolfati e quindi si finisce per rimandare.\n\n\n“È inutile sollecitare gli sportelli giudiziari, intasati di pratiche e perennemente in carenza di organico: l’Uepe (Ufficio per l’esecuzione penale esterna) - scrive ancora Bottan - ha fatto la propria parte inviando la relazione sul periodo trascorso in affidamento in prova al servizio sociale; gli organi preposti al controllo hanno relazionato attestando il rispetto delle prescrizioni. Non rimane che attendere, come quando si è sdraiati in branda in attesa di un riscontro alla ‘domandina’”.\n\n\nE come il tempo in carcere finiva per avere un orologio tutto suo, dilatandosi e restringendosi a piacimento, quasi che le lancette dei penitenziari provenissero da fabbriche speciali, così il tempo della libertà sospesa finisce per essere non più tuo. C’è chi infatti ha il potere di negoziarlo, decidere quando e se concedertelo, fartelo sudare quasi fosse anch’esso parte di ciò che devi meritare.\n\n\nDa anni Bottan si prende cura della sua compagna, Simona, affetta da una forma grave e progressiva di sclerosi multipla, una patologia che impedisce al corpo di rispondere ai comandi. “Il viaggio è la mia unica cura” dice Simona, e il desiderio del compagno è di starle accanto ovunque, fino alla fine. Ma la sua situazione attuale lo rende ingabbiato, scrive, nelle pastoie burocratiche.\n\n\nNel periodo di affidamento in prova, autorizzato dal magistrato di Sorveglianza Claudio, insieme a Simona, hanno girato l’Italia, soprattutto le scuole e le università, testimoniando con la propria storia e il proprio corpo quelle che entrambi definiscono “le nostre prigioni”. E poi, ancora, come volontario dell’associazione Voci di dentro Claudio è tornato in carcere, incontrando chi è tutt’ora recluso, mantenendo salda la promessa di restituire almeno una parte della speranza ritrovata. La sua lettera si conclude con una chiosa amara: “Le questioni umanitarie non trovano spazio nei fascicoli personali e, in ogni caso, un’eventuale accelerazione dei tempi dovuta alla compassione, anziché a un diritto, sarebbe davvero avvilente”.",
    "author": "Luigi Manconi e Marica Fantauzzi",
    "source": "La Repubblica",
    "summary": "L'articolo denuncia la condizione di \"libertà sospesa\" vissuta da chi, pur avendo scontato la propria pena, resta intrappolato in un limbo burocratico in attesa della declaratoria di estinzione del reato. Senza questo atto formale del Tribunale di Sorveglianza, è impossibile recuperare diritti fondamentali come il voto o la possibilità di espatriare, rendendo l'attesa una sorta di prigione invisibile. Il caso di Claudio Bottan mostra come le lungaggini giudiziarie impediscano di ricominciare a vivere pienamente, nonostante il percorso rieducativo sia già concluso con successo. Questa situazione evidenzia una grave criticità del sistema penale italiano, in cui l'inefficienza burocratica finisce per infliggere una pena supplementare non prevista dalla legge.",
    "published_date": null
  },
  "https://ristretti.org/sicurezza-meloni-prepara-la-stretta-nel-decreto": {
    "title": "Sicurezza, Meloni prepara la stretta nel decreto",
    "link": "https://ristretti.org/sicurezza-meloni-prepara-la-stretta-nel-decreto",
    "content": "di Simone Canettieri\n\n\nCorriere della Sera, 2 febbraio 2026\n\n\nIl Governo pensa allo stop alla vendita di coltelli per i minori, allo “scudo penale” esteso a diverse categorie e a fermi preventivi di “almeno” 12 ore per “facinorosi che stanno andando a protestare”. Tre scosse: stop alla vendita di coltelli per i minori, “scudo penale” esteso non solo per gli agenti ma anche ad altre categorie, fermo preventivo di “almeno” 12 ore per i facinorosi con precedenti specifici che stanno andando a manifestare. Sono le tre risposte che il governo vuole dare all’opinione pubblica dopo i fatti di cronaca dell’ultimo mese.\n\n\nQuesta mattina alle 11.30 la premier Giorgia Meloni riunirà i vice Antonio Tajani (in collegamento perché in missione al Sud nelle regioni colpite dal maltempo) e Matteo Salvini. Con loro i ministri Matteo Piantedosi (Interno), Guido Crosetto (Difesa), Carlo Nordio (Giustizia). Più i sottosegretari Giovanbattista Fazzolari e Alfredo Mantovano. I fatti delle ultime settimane, a partire dagli scontri di sabato a Torino, spingono Palazzo Chigi ad accelerare sul decreto Sicurezza. Il provvedimento è atteso, ma non ci sono conferme ancora, nel Consiglio dei ministri di mercoledì.\n\n\nI sentimenti che accompagnano il vertice odierno vanno dal “giro di vite contro chi dichiara guerra allo Stato” fino a “serve una risposta ferma per evitare un’escalation, figlia di un brutto clima”. Sul bisogno d’intervenire non ci sono distinguo: il centrodestra è compatto. Sul tavolo di Meloni ci sono da tre settimane 65 norme suddivise in due bozze. La prima riguarda un decreto (25), la seconda un disegno di legge (40). La scelta del “veicolo” sarà fondamentale perché cambieranno i tempi di entrata in vigore delle norme e la loro ricaduta (venerdì iniziano le Olimpiadi invernali, si temono manifestazioni e scontri dopo l’annuncio della presenza di alcuni agenti americani dell’Ice, seppur in versione investigativa).\n\n\nLa riunione di oggi si può interpretare come “un’operazione travaso”. Bisognerà decidere cosa inserire nel decreto e cosa lasciare nel disegno di legge: una scelta politica e di scrittura dei testi. Perché il nuovo decreto dovrà essere “in armonia” con lo spirito costituzionale del Quirinale. Al momento dal Colle aspettano a esprimersi: vogliono leggere le carte e, come si sa, gli uffici ieri erano chiusi. Nelle settimane scorse però erano emersi dubbi sulle manifestazioni e il diritto di andare in piazza, sullo scudo penale esteso solo alle forze dell’ordine e sui rimpatri facili. Osservazioni “accademiche” in mancanza di testi.\n\n\nDopo gli scontri di Torino torna a prendere quota, per esempio, il daspo per le manifestazioni per chi negli ultimi cinque anni è stato denunciato o condannato, anche con sentenza non definitiva, per reati contro la persona o il patrimonio. E poi il fermo preventivo di 12 ore nei confronti di persone sospettate sulla base di elementi di fatto come “il possesso di armi, strumenti atti ad offendere, o all’uso di caschi”. Salvini chiede che le ore di fermo siano 48. Infine, sempre nella bozza del ddl, si apre alla possibilità di procedere alle perquisizioni sul posto anche in occasione di manifestazioni in luogo pubblico.\n\n\nE poi c’è il macrotema della “non iscrizione nel registro delle notizie di reato in presenza di cause di giustificazione” per le forze dell’ordine. A cui va agganciata la “tutela legale per il personale delle Forze di polizia, delle Forze armate e del Corpo nazionale dei vigili del fuoco”. Potrebbe, invece, essere non percorribile la proposta di inserire l’obbligatorietà di una cauzione per gli organizzatori delle manifestazioni a copertura di eventuali danni, richiesta da Salvini: secondo il Viminale aumenterebbe il rischio di iniziative a sorpresa invece che servire da deterrente. Tante norme in ballo con una priorità: il governo vuole fare presto. Le immagini di Torino hanno sconvolto Meloni e l’intero esecutivo.",
    "author": "Simone Canettieri",
    "source": "Corriere della Sera",
    "summary": "Il governo Meloni sta accelerando sul nuovo Decreto Sicurezza in risposta ai recenti scontri di Torino, proponendo misure come il divieto di vendita di coltelli ai minori e uno scudo penale esteso per le forze dell'ordine. Tra le proposte più discusse figurano il fermo preventivo fino a 48 ore per i soggetti ritenuti pericolosi e l'introduzione del DASPO per le manifestazioni. L'obiettivo dell'esecutivo è garantire l'ordine pubblico, specialmente in vista delle prossime Olimpiadi invernali, pur dovendo bilanciare la fermezza con i principi costituzionali. Questa iniziativa sottolinea la delicata sfida di proteggere la sicurezza nazionale senza compromettere il diritto fondamentale alla protesta.",
    "published_date": null
  },
  "https://ristretti.org/fermo-preventivo-divieto-di-accesso-e-perquisizioni-cosa-ce-nella-stretta-sulla-sicurezza": {
    "title": "Fermo preventivo, divieto di accesso e perquisizioni: cosa c’è nella stretta sulla sicurezza",
    "link": "https://ristretti.org/fermo-preventivo-divieto-di-accesso-e-perquisizioni-cosa-ce-nella-stretta-sulla-sicurezza",
    "content": "di Giulio Isola\n\n\nAvvenire, 2 febbraio 2026\n\n\nIl governo studia contromisure dopo i disordini di Torino e le aggressioni agli agenti. Fermo preventivo di 12 ore per persone sospettate di costituire un pericolo per il pacifico svolgimento di una manifestazione, potenziamento del divieto di accesso ai centri urbani, possibilità di procedere alle perquisizioni sul posto anche in occasione di manifestazioni in luogo pubblico. Sono queste le principali novità allo studio dell’esecutivo, che vuole la stretta dopo i disordini registrati a Torino sabato in occasione del corteo di Askatasuna, che ha visto alcuni uomini delle forze dell’ordine aggrediti dai manifestanti.\n\n\nL’obiettivo lo ha dichiarato domenica la stessa premier Giorgia Meloni, dopo aver fatto visita agli agenti feriti a Torino: “Faremo quello che serve per ripristinare le regole in questa nazione”. La presidente del Consiglio ha deciso di aprire la settimana a Palazzo Chigi con un vertice di governo, “per parlare delle minacce all’ordine pubblico di questi giorni e per valutare le nuove norme del decreto sicurezza”.\n\n\nDalla riunione dovrebbe uscire un pacchetto di misure destinate a entrare in un decreto legge da portare in Consiglio dei ministri mercoledì pomeriggio. Il vicepremier leghista Matteo Salvini è sicuro che sarà così e confida che sarà un intervento corposo, con la tutela che evita agli agenti l’iscrizione automatica nel registro degli indagati e il fermo preventivo per i manifestanti sospetti prima dei cortei, che “può arrivare anche a 48 ore”. L’attualità sta portando dunque l’esecutivo ad accelerare sul pacchetto sicurezza, che da settimane è allo studio, con interlocuzioni fra Palazzo Chigi e Quirinale su una serie di norme.\n\n\nIn questa dinamica, ad esempio, nei giorni scorsi è emerso che la stretta sui coltelli, pensata per arginare gli episodi di violenza giovanile, anziché nel decreto dovrebbe entrare in un disegno di legge. L’architettura dei due provvedimenti potrebbe essere definita nella riunione di governo convocata questa mattina alle 11.15, a cui dovrebbero partecipare i vicepremier Antonio Tajani (collegato da Palermo) e Salvini, il ministro dell’Interno Matteo Piantedosi, quello della Giustizia Carlo Nordio e i sottosegretari Alfredo Mantovano e Giovanbattista Fazzolari.\n\n\nIn particolare il fermo preventivo è considerata una misura che “fondamentale” dagli addetti ai lavori per consentire lo svolgimento pacifico delle manifestazioni. Nelle bozze circolate in queste settimane era collocata nel disegno di legge, con la possibilità di trattenere fino a 12 ore per accertamenti i sospettati di “costituire un pericolo per il pacifico svolgimento della manifestazione e per la sicurezza e l’incolumità pubbliche” in base a “elementi di fatto, al possesso di armi, strumenti atti ad offendere, o all’uso di caschi” o altri strumenti per camuffare il volto.\n\n\nSalvini avrebbe anche insistito sulla proposta di obbligare gli organizzatori dei cortei a depositare una cauzione a copertura di eventuali danni, provocando l’immediata reazione della Cgil. “È assolutamente impropria e incostituzionale. A chi non ha le possibilità economiche si toglie il diritto di manifestare?”. Critici anche i vertici della Cisl, che hanno rimarcato come “non si deve mai confondere chi semina caos con chi organizza manifestazioni e mobilitazioni democratiche, esercitando un diritto garantito dalla Costituzione, sul quale non può gravare alcuna intimidazione”.",
    "author": "Giulio Isola",
    "source": "Avvenire",
    "summary": "Il governo italiano sta definendo un nuovo \"decreto sicurezza\" in risposta ai recenti scontri di Torino, prevedendo misure più rigide per la gestione dell'ordine pubblico durante le manifestazioni. Tra le novità principali figurano il fermo preventivo fino a 12 ore per i sospettati di pericolosità, il potenziamento delle perquisizioni sul posto e maggiori tutele legali per le forze dell'ordine. Mentre la premier Meloni e il ministro Salvini accelerano sull'iter legislativo, i sindacati Cgil e Cisl esprimono forti preoccupazioni per la costituzionalità di alcune proposte, come la cauzione economica per chi organizza cortei. Questo dibattito evidenzia una crescente tensione tra la necessità di sicurezza urbana e la salvaguardia del diritto democratico al dissenso.",
    "published_date": null
  },
  "https://ristretti.org/nuovo-pacchetto-sicurezza-nel-mirino-manifestazioni-e-baby-gang": {
    "title": "Nuovo pacchetto sicurezza: nel mirino manifestazioni e “baby gang”",
    "link": "https://ristretti.org/nuovo-pacchetto-sicurezza-nel-mirino-manifestazioni-e-baby-gang",
    "content": "di Lorenzo Faranda\n\n\nultimavoce.it, 2 febbraio 2026\n\n\nLa maggioranza ha presentato un nuovo pacchetto sicurezza che sarà discusso la prossima settimana in Parlamento. Nel mirino libertà di manifestazione, immigrazione e “baby gang”, ma l’impostazione non sembra allontanarsi dalle soluzioni che sono state proposte negli ultimi anni. Il Governo interviene nuovamente in materia di sicurezza. A seguito l’omicidio del diciottenne Aba Youssef, ucciso da un compagno di scuola con una coltellata, la maggioranza accelera i tempi per il nuovo decreto sicurezza, primo di due interventi previsti in materia nel prossimo mese. Come anticipato dall’associazione Antigone, i due provvedimenti mantengono la linea che la maggioranza ha adottato già dai primi interventi sul tema, tra i quali ricordiamo il decreto anti-rave e da ultimo il decreto sicurezza entrato in vigore a giugno: inasprimento della pena e maggiore libertà degli organi di polizia sono le parole d’ordine.\n\n\nReati contro il patrimonio - Il disegno di legge, ancora non presentato con testo ufficiale, conterrà un deciso aumento della pena per diversi capi d’accusa. In particolare, per alcuni reati contro il patrimonio si allarga la cornice edittale fino a dieci anni, sovrapponibile a quella di reati contro la persona ben più gravi. In altre parole, il furto in abitazione sarà punito più severamente del sequestro di persona. Irragionevole, specialmente se si tiene conto della riduzione della pena per la violenza sessuale discussa proprio negli stessi giorni.\n\n\nImmigrazione: blocco navale e CPR - La maggioranza non si ferma qui: mette mano anche sul tema dell’immigrazione, introducendo la possibilità di un’interdizione temporanea delle acque territoriali (c.d. “blocco navale”) in caso di “pressione migratoria eccezionale”. Se dubbia è la compatibilità con l’obbligo di soccorso in mare previsto dal diritto internazionale, certa è invece la marginalizzazione del controllo giurisdizionale, data la competenza affidata in toto all’Esecutivo. La legge delega, poi, al Governo la regolamentazione della vita all’interno dei Centri di Permanenza per il Rimpatrio (CPR). Secondo l’associazione Antigone “resta il rischio concreto che si consolidino regimi di trattenimento deteriori rispetto a quelli carcerari, in aperta violazione dei principi affermati dalla Corte costituzionale”.\n\n\nLibertà di manifestazione: “penalizzazione” del diritto amministrativo - In materia di libertà di protesta, il sospetto di pericolo diventa sufficiente per subire un fermo fino a dodici ore, senza controllo giurisdizionale. Sempre durante le manifestazioni, gli agenti di polizia potranno eseguire perquisizioni fisiche sul posto: non più “in casi di necessità e urgenza”, come prevede la disciplina vigente, ma anche per verificare il possesso di “strumenti o oggetti atti ad offendere”. Formulazione ampia, come ci ha abituato la maggioranza, perché ad una semantica generica corrisponde un più ampio margine di applicazione per le forze dell’ordine. Infine, multe fino 10mila euro per deviazioni durante un corteo, 20mila per chi disobbedisce all’ordine di sciogliere una riunione. Il nuovo pacchetto sicurezza riconoscerebbe, poi, a sindaci e questori il potere di disporre il Daspo urbano anche a chi è solo denunciato per reati che prevedono l’arresto in flagranza, ora limitato ai soli condannati in via definitiva. Ennesimo esempio di “penalizzazione” del diritto amministrativo: strumenti nati per la prevenzione e la gestione dell’ordine pubblico vengono progressivamente caricati di funzioni sostanzialmente punitive, aggirando le garanzie proprie del sistema penale.\n\n\nCriminalità minorile tra “baby gang” e populismo - Capitolo a parte riguarda i minori. L’estensione dell’ammonimento del questore, così come l’introduzione di sanzioni pecuniarie a carico della famiglia, esemplificano l’approccio della maggioranza: con superficialità, si riducono fenomeni complessi a soluzioni repressive, rimuovendo qualsiasi investimento nel sociale. È difficile immaginare che il divieto assoluto di porto d’armi bianche, previsto nel pacchetto, spiegherà alcuna efficacia deterrente rispetto al c.d. fenomeno delle “baby gang”.\n\n\nL’uso demagogico del diritto penale rischia di frammentare il tessuto sociale, oltre ad aggravare le condizioni materiali dei soggetti che lo subiscono. Non a caso, l’Italia ha registrato per la prima volta nella sua storia un sovraffollamento nei carceri minorili: condizioni di vita critiche, abuso di psicofarmaci e incapacità delle strutture, in parte dovuta al proliferarsi dei reati introdotti dalla maggioranza che, con quest’ultimo pacchetto, propone il sesto provvedimento sul tema sicurezza in meno di tre anni. Eppure, nonostante i fatti, le forze populiste vivono sull’individuazione di un nemico. Se negli ultimi anni il bersaglio sono stati gli immigrati, ora si sposta verso la criminalità minorile. A chi toccherà poi?",
    "author": "Lorenzo Faranda",
    "source": "ultimavoce.it",
    "summary": "Il governo ha presentato un nuovo pacchetto sicurezza che prevede un significativo inasprimento delle pene per i reati contro il patrimonio e nuove restrizioni in materia di immigrazione e libertà di manifestazione. Tra le misure più discusse figurano la possibilità di blocchi navali temporanei, il potenziamento dei poteri di fermo e perquisizione per le forze dell'ordine e un approccio repressivo verso la criminalità minorile. L'articolo critica l'assenza di investimenti nel sociale e l'uso demagogico del diritto penale, che ha già portato a un record di sovraffollamento nelle carceri minorili italiane. Questa tendenza solleva gravi preoccupazioni circa la tenuta delle garanzie costituzionali e l'efficacia delle politiche di prevenzione nel Paese.",
    "published_date": null
  },
  "https://ristretti.org/armi-tra-i-giovanissimi-e-aumento-della-violenza-lallarme-unanime-dei-giudici": {
    "title": "Armi tra i giovanissimi e aumento della violenza: l’allarme unanime dei giudici",
    "link": "https://ristretti.org/armi-tra-i-giovanissimi-e-aumento-della-violenza-lallarme-unanime-dei-giudici",
    "content": "di Giulio Isola\n\n\nAvvenire, 2 febbraio 2026\n\n\nLa diffusione di pistole e coltelli, a Napoli come a Palermo, l’incremento dei reati e delle detenzioni per gli under 18 a Milano, il caso dei minori non accompagnati che nessuno accoglie: ecco i temi condivisi dalla magistratura, che sabato ha aperto l’anno giudiziario da Nord a Sud. La carenza cronica di personale, togato e amministrativo, è il filo rosso che cuce tra loro le relazioni di inaugurazione dell’anno giudiziario pronunciate in tutti i distretti di Corte d’Appello. Per quanto riguarda invece i reati, gli allarmi più segnalati da presidenti e procuratori generali riguardano la criminalità minorile (baby gang, ma non solo), le violenze a sfondo sessuale e i femminicidi.\n\n\nLa procuratrice generale di Milano, Francesca Nanni, mette in luce come siano aumentati del 40% negli ultimi 12 mesi i “delitti contro la libertà sessuale” commessi dai minorenni. E “per la prima volta negli ultimi anni” ci sono procedimenti “per omicidio e femminicidio” a carico di ragazzi minori di 18 anni. La magistrata ha messo in evidenza anche “l’aumento e l’elevato numero” di scippi e rapine commessi da minori stranieri non accompagnati, che il sistema non accoglie e lascia soli, e da “minori di seconda generazione delle periferie lombarde”.\n\n\nMa il fenomeno, si diceva, non riguarda solo il Nord. A Catania il presidente facente funzioni della Corte d’appello, Giovanni Dipietro, parla di “elevatissimi tassi di devianza minorile”, da collegare agli “allarmanti dati dell’abbandono e della dispersione scolastica”. A Roma e nel Lazio, i detenuti nelle carceri minorili - avverte il Pg Giuseppe Amato - sono aumentati “del 50% in meno di tre anni”. Molti sono coinvolti nello spaccio di droga, anche crack e cocaina. A Napoli si registra un uso “crescente e disinvolto” delle armi anche tra i più giovani, mentre in Emilia-Romagna l’allarme specifico è sull’uso dei coltelli. “In estese aree sociali del territorio e del distretto giudiziario di Palermo” - denuncia la procuratrice dei minori Claudia Caramanna - bambini di 10-11 anni “hanno disponibilità di pistole, che utilizzano con disinvoltura”.\n\n\nInsomma, “la violenza sembra ormai una modalità comunemente praticata di comunicazione giovanile - osserva da Perugia il Pg Sergio Sottani -. Si manifesta col bullismo on line, risse di strada, aggressioni verbali e fisiche”. Quanto ai reati a sfondo sessuale e alla violenza di genere, sono notevoli le percentuali d’incremento: più 44% a Milano (si passa da 160 a 230) per i primi, più 48% per la seconda a Napoli (oltre 9mila casi), dove i femminicidi - sottolinea il Pg Aldo Policastro - sono raddoppiati (da 5 a 10) in un anno.\n\n\nNon mancano poi le analisi sull’infiltrazione sempre più capillare delle mafie. E se la camorra veste ormai gli abiti “dell’investitore economico-finanziario” e Cosa nostra mostra - afferma la Pg di Palermo Lia Sava - “ritrovata vitalità” tra “nuove tecnologie e legami con il passato”, la ‘ndrangheta resta “una piaga purulenta” e una “presenza asfissiante” in Calabria, come rileva la presidente della Corte d’Appello di Catanzaro Concettina Epifanio. Confermata nella Capitale e nel basso Lazio la presenza di clan mafiosi “autoctoni” e “delocalizzati” dalle regioni del Sud . E il rischio di infiltrazioni mafiose è segnalato anche in Abruzzo dal Pg presso la Corte d’Appello dell’Aquila Alessandro Mancini.",
    "author": "Giulio Isola",
    "source": "Avvenire",
    "summary": "L'apertura dell'anno giudiziario ha evidenziato una grave carenza di personale e un allarmante incremento della criminalità minorile, con una crescita significativa di reati sessuali e violenze tra gli under 18. Da Nord a Sud, i magistrati segnalano la diffusione di armi tra i giovanissimi, il disagio dei minori non accompagnati e l'impatto della dispersione scolastica sulla devianza sociale. Parallelamente, restano critici i dati sui femminicidi e la capacità delle organizzazioni mafiose di infiltrarsi capillarmente nel tessuto economico nazionale. Questa situazione sottolinea l'urgenza di interventi strutturali che integrino giustizia e politiche sociali per contrastare la crescente violenza giovanile.",
    "published_date": null
  },
  "https://ristretti.org/quanti-equivoci-e-falsi-problemi-sui-csm-separati": {
    "title": "Quanti equivoci (e falsi problemi) sui Csm separati",
    "link": "https://ristretti.org/quanti-equivoci-e-falsi-problemi-sui-csm-separati",
    "content": "di Antonio Polito\n\n\nCorriere della Sera, 2 febbraio 2026\n\n\nVerso il referendum. Percorsi diversi per i giudici e i pm: una distinzione che non indebolisce, anzi rafforza, la giustizia. Sempre più spesso i sostenitori del No al referendum tendono a sorvolare sul principio della separazione delle carriere. Dicono: ma quella c’è già di fatto, c’è la separazione delle funzioni decisa con la legge Cartabia, si può passare solo una volta da una carriera l’altra, e lo fa solo una percentuale minima di magistrati. A prescindere dal fatto che dallo stesso fronte quella riforma fu duramente contestata al tempo, questo è comunque un passo in avanti: sulla sostanza il consenso è forse più ampio di quanto appaia. Non a caso la separazione delle carriere tra magistrati che giudicano e magistrati che accusano risulta essere nei sondaggi la più gradita tra le norme sottoposte al referendum.\n\n\nGli stessi sostenitori del No preferiscono perciò concentrare il loro fuoco polemico contro gli altri punti della riforma. Il primo: la separazione del Csm in due consigli, uno per i magistrati inquirenti, l’altro per i giudicanti, entrambi presieduti come oggi dal Capo dello Stato. In questo modo - dicono - si indebolisce il potere dell’organo. Ma se si procede alla separazione delle carriere, sembra inevitabile che esistano due consigli superiori. Altrimenti promozioni, trasferimenti e nomine di un giudice continuerebbero a essere decise anche dai procuratori, e viceversa; mantenendo così intatto il legame di carriera che c’è tra colleghi, in tutti i mestieri fatto di cordate, amicizie e correnti. Un imputato oggi sa che il suo giudice può essere legato al suo accusatore da uno di questi vincoli: questo accresce o diminuisce la credibilità del sistema giudiziario?\n\n\nAnche sulla composizione di questi nuovi Csm si accentra la critica dei fautori del No. La componente togata sarà infatti scelta con un sorteggio, non più eletta dai magistrati organizzati in correnti. E questo al fine di ridurre il peso della politica all’interno della categoria. Mentre invece i componenti laici dei due Csm, oggi eletti dal parlamento con un quorum dei tre quinti, avverrà sempre per sorteggio, ma all’interno di un elenco di nomi selezionati in modo proporzionale da tutti i partiti presenti nelle Camere. I sostenitori del No dicono: in questo modo i magistrati - che continueranno comunque a costituire i due terzi dell’organismo - sono sorteggiati, mentre gli altri membri sono scelti dalla politica. E questo indebolirebbe la loro autonomia.\n\n\nAl di là di ogni considerazione sul principio del sorteggio (già previsto nella Costituzione per scegliere i sedici giudici cosiddetti “aggregati”, da affiancare ai giudici della Consulta in caso di messa in stato d’accusa del Presidente della Repubblica), questa differenza tra togati e laici ha, tra le altre, una spiegazione pratica abbastanza evidente. I magistrati in Italia sono meno di diecimila, e hanno tutti superato un concorso grazie al quale possiamo ritenere che ciascuno di loro sia perfettamente in condizione di far parte di un Csm, visto che è considerato in condizione di far arrestare una persona o di condannarlo, decisioni certo più delicate e drammatiche. Mentre invece i potenziali aventi diritto al sorteggio per i “laici” sarebbero più di 150.000. Tanti sono infatti gli avvocati con più di 15 anni di anzianità professionale oggi potenzialmente eleggibili al Csm: solo quelli di Napoli sono di più di tutti i magistrati italiani. A loro poi andrebbero aggiunti i professori universitari ordinari di materie giuridiche, anch’essi eleggibili.\n\n\nÈ chiaro che un sorteggio non temperato, aperto cioè a tutti, rischierebbe di portare al Csm anche persone non in grado di esercitare con competenza, equilibrio e dignità un tale incarico. Non me ne vogliano gli avvocati, ma fra centinaia di migliaia non si può mettere la mano sul fuoco per ciascuno. Aggiungo che, a questo fine, anche per i magistrati sarebbe forse utile prevedere un criterio che non porti tutti nell’urna del sorteggio. E per loro questo criterio non potrebbe essere altro che la qualità e la quantità della esperienza già compiuta. Si potrebbero cioè considerare sorteggiabili solo i magistrati che hanno già superato tre o quattro di quelle valutazioni professionali con le quali già oggi il Csm ne verifica periodicamente l’operato. Sarebbero in questo modo “scelti” dai magistrati stessi.\n\n\nChe pubblici ministeri e giudici non potessero essere considerati alla stessa stregua, fu del resto chiaro già nel dibattito alla Costituente. Basti pensare che il progetto iniziale dell’articolo 107, licenziato dalla Commissione dei 75, secondo cui “il pubblico ministero gode di tutte le garanzie dei magistrati”, venne appositamente modificato in Assemblea.\n\n\nIn realtà molti giuristi ne chiedevano la semplice soppressione. Giuseppe Bettiol, per esempio, obiettò che non fosse opportuno inserire nella Costituzione un principio su cui la dottrina era tanto profondamente divisa: “Le funzioni del pubblico ministero non devono essere incapsulate accanto a quelle del giudice, ma devono essere tenute distinte. È proprio dei regimi totalitari il concetto di voler considerare il pubblico ministero come un organo della giustizia, mentre in tutti i regimi liberali esso è considerato come un organo del potere esecutivo”.\n\n\nGiovanni Leone, futuro presidente della Repubblica, grande avvocato e relatore in aula, era sostanzialmente d’accordo. Ma propose all’Assemblea di rimandare alla legge sull’ordinamento giudiziario la decisione su quali fossero le garanzie del pubblico ministero: “Poiché la legge dovrà essere congegnata in perfetta armonia con la riforma del processo penale… quella sarà la sede più opportuna perché, premessa la determinazione delle funzioni future del pubblico ministero, si possa stabilire se aumentare le garanzie o abolirle, o ricorrere un sistema intermedio”. Il risultato fu il ben diverso comma che oggi si trova scritto nella Costituzione e che recita: “Il pubblico ministero gode delle garanzie stabilite dall’ordinamento giudiziario”. Mentre per i giudici la tutela è direttamente affidata alla norma costituzionale.\n\n\nNel frattempo, come sappiamo, la riforma del processo penale è avvenuta: nel 1988 con il nuovo codice Vassalli. Ma la nuova legge ora sottoposta a referendum non riduce, anzi estende quell’autonomia anche ai pm, laddove scrive: “La magistratura costituisce un ordine autonomo indipendente da ogni altro potere ed è composta dalla carriera giudicante e dalla carriera requirente”. Le preoccupazioni avanzate su questo punto da parte dei sostenitori del No appaiono quindi infondate.",
    "author": "Antonio Polito",
    "source": "Corriere della Sera",
    "summary": "Antonio Polito analizza il referendum sulla separazione delle carriere tra magistrati giudicanti e requirenti, sostenendo che tale distinzione rafforzi l'imparzialità e la credibilità del sistema giudiziario. La proposta prevede l'istituzione di due distinti Consigli Superiori della Magistratura e l'introduzione del sorteggio per i membri togati al fine di limitare il peso delle correnti interne. Nonostante le preoccupazioni dei sostenitori del No, l'autore evidenzia come la riforma miri a tutelare l'autonomia di entrambi i ruoli, richiamando un dibattito storico risalente alla Costituente. Questo tema rappresenta un passaggio fondamentale per chiarire l'assetto della magistratura in un moderno stato di diritto.",
    "published_date": null
  },
  "https://ristretti.org/casa-alloggio-anziani-le-condotte-gravi-e-crudeli-configurano-il-reato-di-tortura": {
    "title": "Casa alloggio anziani, le condotte gravi e crudeli configurano il reato di tortura",
    "link": "https://ristretti.org/casa-alloggio-anziani-le-condotte-gravi-e-crudeli-configurano-il-reato-di-tortura",
    "content": "di Anna Marino\n\n\nIl Sole 24 Ore, 2 febbraio 2026\n\n\nI maltrattamenti proteggono l’integrità psicofisica delle persone in ambito familiare o simile, senza richiedere necessariamente condizioni di minorata difesa o crudeltà. La tortura, invece, tutela la dignità umana, punendo condotte caratterizzate da trattamenti inumani e degradanti. Il reato di tortura e quello di maltrattamenti non si sovrappongono, ma possono concorrere materialmente, poiché tutelano beni giuridici diversi e presentano caratteristiche strutturali differenti. Il reato di tortura si distingue per la gravità delle condotte, che devono comportare acute sofferenze fisiche o un verificabile trauma psichico, oltre a un trattamento inumano e degradante che offende la dignità della persona.\n\n\nLa Corte di Cassazione, quinta sezione penale, con sentenza 3827 del 2026, chiarisce che il reato di tortura, previsto dall’art. 613-bis c.p., si distingue dal reato di maltrattamenti (art. 572 c.p.) per la diversità del bene giuridico tutelato e per la struttura delle condotte incriminate. In sintesi, la differenza tra i reati di maltrattamenti e tortura risiede nel bene giuridico tutelato. I maltrattamenti proteggono l’integrità psicofisica delle persone in ambito familiare o simile, senza richiedere necessariamente condizioni di minorata difesa o crudeltà. La tortura, invece, tutela la dignità umana, punendo condotte caratterizzate da trattamenti inumani e degradanti, che causano sofferenze fisiche o traumi psichici verificabili. La tortura implica un accanimento crudele che nega i diritti fondamentali della vittima, riducendola a un oggetto di violenza.\n\n\nLa vicenda - La vicenda riguarda un procedimento penale in cui un amministratore unico di una casa alloggio è accusato di maltrattamenti aggravati, sequestro di persona aggravato e tortura nei confronti di ospiti anziani e vulnerabili. Il Tribunale del riesame aveva confermato la misura cautelare della custodia in carcere per i primi due reati, ma aveva escluso la configurabilità del reato di tortura, ritenendo che le condotte contestate fossero assorbite nei maltrattamenti. Il Pubblico Ministero ha presentato ricorso in Cassazione, sostenendo che le condotte descritte al capo d’accusa integrassero il reato di tortura per la loro gravità e per il trattamento inumano e degradante inflitto alle vittime. La Corte di Cassazione ha accolto il ricorso, evidenziando la diversità strutturale e di bene giuridico tutelato tra i reati di maltrattamenti e tortura. Ha stabilito che le condotte contestate, per la loro crudeltà e gravità, configurano il reato di tortura. L’ordinanza del Tribunale del riesame è stata annullata con rinvio per un nuovo giudizio.\n\n\nI precedenti legislativi e giurisprudenziali - La sentenza fa riferimento alla normativa introdotta con la riforma del 2017, che ha inserito il reato di tortura nell’ordinamento italiano attraverso l’articolo 613-bis del codice penale, introdotto con la legge 14 luglio 2017, n. 110. La Corte di Cassazione richiama inoltre l’insegnamento della giurisprudenza di legittimità, che ha delineato la struttura del reato di tortura come un reato comune, a forma vincolata e di evento, eventualmente abituale improprio. La giurisprudenza ha chiarito che il reato può essere commesso mediante violenze o minacce gravi, oppure agendo con crudeltà, e che esso si configura come un reato a dolo generico.\n\n\nLa Corte cita diverse sentenze precedenti per definire i connotati del reato di tortura, tra cui la sentenza della Sezione 6, n. 47672 del 4 ottobre 2023, che evidenzia la necessità di provare le acute sofferenze fisiche o il trauma psichico verificabile, anche se transitorio. Inoltre, si fa riferimento alla sentenza della Sezione 5, n. 50208 dell’11 ottobre 2019, che specifica che il trauma psichico non deve necessariamente essere durevole, ma deve essere verificabile nel corso del giudizio. La Corte richiama anche la sentenza della Sezione 5, n. 39722 del 9 luglio 2024, che sintetizza le caratteristiche del reato di tortura, evidenziando la sua natura di reato comune, a forma vincolata e di evento, con presupposti quali la limitazione della libertà personale, la relazione di affidamento e la condizione di minorata difesa della vittima.",
    "author": "Anna Marino",
    "source": "Il Sole 24 Ore",
    "summary": "La Corte di Cassazione, con la sentenza 3827 del 2026, ha chiarito la distinzione tra i reati di maltrattamento e di tortura, stabilendo che possono concorrere materialmente poiché tutelano beni giuridici differenti. Mentre i maltrattamenti proteggono l’integrità psicofisica, la tortura punisce condotte inumane e degradanti che offendono la dignità umana attraverso sofferenze acute o traumi psichici verificabili. La decisione nasce dal caso di un amministratore di una casa per anziani, la cui condotta crudele è stata ritenuta idonea a configurare il reato di tortura oltre a quello di maltrattamento. Questa sentenza evidenzia l'importanza di una protezione giuridica specifica e severa per le persone vulnerabili contro ogni forma di violenza degradante.",
    "published_date": null
  },
  "https://ristretti.org/veneto-giustizia-magistrati-e-avvocati-allattacco-il-governo-basta-bugie-stiamo-assumendo": {
    "title": "Veneto. Giustizia, magistrati e avvocati all’attacco. Il governo: “Basta bugie, stiamo assumendo”",
    "link": "https://ristretti.org/veneto-giustizia-magistrati-e-avvocati-allattacco-il-governo-basta-bugie-stiamo-assumendo",
    "content": "di Gloria Bertasi\n\n\nCorriere del Veneto, 2 febbraio 2026\n\n\nDai giudici di pace alle carceri, dal tribunale minorile alle giovani toghe in fuga, il sistema resta inceppato. Una riforma che “non porterà efficienza al sistema giustizia”. Che, invece, avrebbe bisogno di un “corposo innesto di personale”, in ogni suo ambito: dal civile al penale, dalla sorveglianza al giudice di pace dove si registra un meno 51% di giudici e al tribunale minorile, alla luce del “crescente fenomeno delle baby gang e dei reati tra i più giovani”. Eppure, nonostante le criticità, “nel distretto veneto gli obiettivi Pnrr, fatto salvo Belluno e Venezia ma con uno scarto ridotto, sono stati rispettati”, sottolinea Rita Rigoni, presidente della Corte d’appello. I problemi inceppano la macchina a fronte di reati in aumento mentre le carceri venete sono in affanno “con 2.793 detenuti a fronte di 1.938 posti”, continua Rigoni.\n\n\nNessuna protesta - Non ci sono state le proteste, plateali, del gennaio 2025 quando i magistrati dell’Anm, all’inaugurazione all’anno giudiziario, uscirono dall’aula a manifestare. Ma, i malumori di chi opera nella giustizia, sabato mattina alla Cittadella di piazzale Roma a Venezia, sono stati presentati tra numeri (delle carenze di organico) e disagi, quelli di pm, giudici e, anche, avvocati. Sullo sfondo, il voto referendario del 22 e 23 marzo alla riforma del ministro Carlo Nordio (che a Venezia è stato procuratore) con la separazione delle carriere e il sorteggio del Csm, il Consiglio superiore della magistratura. Da cui arriva l’affondo più critico alla legge Nordio: “L’inizio dell’anno giudiziario coincide con l’apertura di una campagna referendaria che sta assumendo toni duri e spigolosi - esordisce Maria Luisa Mazzola, membro togato del Csm -. Il Consiglio, a maggioranza, si è dichiarato contrario”. Perché “la separazione delle carriere è un tema di etica delle funzioni della giustizia, non come luogo di potere, ma di garanzia”.\n\n\nIl tema dei suicidi - Ed è proprio la “garanzia” dell’efficacia della giustizia stessa quanto ha sollecitato in un (a tratti ironico) intervento il presidente dell’Ordine degli avvocati lagunari Tommaso Bortoluzzi: “Sono stanco di dovere ribadire sempre gli stessi argomenti, segnalare sempre le stesse disfunzioni, di vedere la giustizia vittima di contabilità creativa, di vedere la sordità selettiva che affligge chi ci governa”. Tra i problemi: i giudici di pace ridotti all’osso con udienze programmate al 2030 e un “piano carceri” in cui ““piano” è un avverbio, non un sostantivo, significa con calma, con lentezza carceri”. Ma “la situazione dei detenuti non può essere affrontata con calma e lentezza”. Nove i suicidi (gli ultimi due tra martedì e giovedì al Due Palazzi di Padova) in un anno: “Permane una grave crisi carceraria. Inoltre, non viene applicata, per mancanza dei centri regionali, la giustizia riparativa”, segnala Rigoni. In questo scenario, “sarà però riaperto il tribunale di Bassano”, altra nota dolente sollevata da Bortoluzzi (e non solo).\n\n\nLa replica del governo - La replica del governo, per voce del sottosegretario alla Giustizia Andrea Ostellari, non si è fatta attendere. Dal palco, nessuna parola sul referendum. Ma, a margine, il sottosegretario ricorda: “La finalità è quella di parlare ai cittadini. E questo significa spiegare la verità, non le bugie. Quindi anche chi fa l’ennesima battaglia per il no (sabato in Veneto è nato il comitato “civico” di sindacati e associazioni per il no, ndr) va bene la faccia ma non si può lamentare se poi qualcuno sottolinea le bugie”. E su Bassano, “l’organico ci sarà e non a discapito di altri tribunali”. Dove sono in essere assunzioni: “150 tra assistenti e funzionari, 286 unità Pnrr, 5 dirigenti e 10 conducenti già al lavoro”. E grazie all’intesa sullo scorrimento delle graduatorie regionali tra Palazzo Balbi e ministero, sono arrivate altre 79 persone.\n\n\n“E sono previsti altri 32 funzionari e 180 assistenti”, snocciola Ostellari. Tuttavia, fa notare Mazzola, “il Nord non è più attrattivo per la magistratura”. E infatti ci sarebbe una fuga dei magistrati in tirocinio dal Veneto.\n\n\nCome migliorare - Tra le azioni messe già in campo: i 44 posti letto per la polizia penitenziaria alla Giudecca e il carcere minorile a Rovigo. “Un pensiero va al doloroso fenomeno dei suicidi - conclude Ostellari -, il piano per la prevenzione continuerà con interventi adeguati”. La Regione si dice pronta a fare la sua parte: “È doveroso porre rimedio nel più breve tempo possibile, assicureremo la parte sanitaria e tutte le azioni necessarie per migliorare la situazione - spiega il presidente Alberto Stefani -. I progetti di lavoro interni al carcere sono fondamentali per il principio di rieducazione”. E per i minori, “nascerà la comunità ad alta integrazione sanitaria”.",
    "author": "Gloria Bertasi",
    "source": "Corriere del Veneto",
    "summary": "Il sistema giudiziario del Veneto affronta gravi criticità, tra cui una cronica carenza di organico e un preoccupante sovraffollamento carcerario che ha portato a nove suicidi nell'ultimo anno. Nonostante il raggiungimento degli obiettivi del PNRR, magistrati e avvocati esprimono forte dissenso verso la riforma Nordio, lamentando la scarsa attrattività della regione per i giovani magistrati. Il governo difende il proprio operato citando nuove assunzioni e interventi per l'edilizia penitenziaria, ma la macchina della giustizia resta rallentata da disfunzioni strutturali e carenze nei tribunali minori. Questa situazione evidenzia la necessità di un potenziamento concreto delle risorse per garantire l'efficacia del sistema e il rispetto dei diritti umani nelle carceri.",
    "published_date": null
  },
  "https://ristretti.org/marche-essere-presenza-nel-mondo-del-carcere-il-percorso-di-formazione-sta-per-concludersi": {
    "title": "Marche. “Essere presenza nel mondo del carcere”, il percorso di formazione sta per concludersi",
    "link": "https://ristretti.org/marche-essere-presenza-nel-mondo-del-carcere-il-percorso-di-formazione-sta-per-concludersi",
    "content": "agensir.it, 2 febbraio 2026\n\n\nSi concluderà il 14 febbraio il percorso di formazione “Essere presenza nel mondo del carcere”, promosso dai volontari della Società di San Vincenzo De Paoli delle Marche, con il supporto del Settore Carcere e Devianza della Federazione nazionale italiana della Società di San Vincenzo De Paoli Odv e il sostegno delle istituzioni locali. L’ultimo appuntamento si svolgerà online per consentire la partecipazione al corso ai volontari provenienti da altri Stati europei. Un percorso nato per offrire strumenti, competenze e motivazioni a chi sceglie di avvicinarsi al volontariato in carcere.\n\n\nDall’11 ottobre al 6 dicembre 2025, il ciclo formativo ha coinvolto 112 iscritti provenienti da 11 regioni italiane: due terzi dalle Marche, il restante da altre dieci regioni. Tra i partecipanti si contano 15 giovani sotto i 30 anni, circa 20 volontari della Società di San Vincenzo De Paoli e anche una partecipante collegata da Parigi.\n\n\nCi sono state oltre 1.200 visualizzazioni dei video formativi. Il percorso “Essere presenza nel mondo del carcere” si avvia così alla conclusione con una partecipazione ampia e trasversale. Numeri che raccontano un bisogno crescente di formazione, senso e accompagnamento tra chi oggi si avvicina al volontariato in carcere. “Il corso ha fatto emergere un bisogno profondo di avvicinarsi al mondo carcerario”, sottolinea Antonella Caldart, responsabile del Settore Carcere e Devianza della Società di San Vincenzo De Paoli. “Oltre cento partecipanti, dalle Marche, dal resto d’Italia e anche dall’estero, hanno seguito con costanza gli incontri, maturando la convinzione di intraprendere questo cammino in modo consapevole e accompagnato”.\n\n\nIl percorso ha offerto una formazione articolata e approfondita grazie al contributo di magistrati, agenti di polizia penitenziaria, psicologi, educatori, criminologi, medici, garanti dei diritti delle persone private della libertà e volontari con lunga esperienza. Tutti gli incontri restano disponibili sul sito SanVincenzoItalia.it.\n\n\n“Essere volontari in carcere richiede disponibilità d’animo, competenze e conoscenza delle regole di vita del carcere - aggiunge Caldart -. Significa saper accogliere senza giudicare, offrire ascolto e speranza a chi l’ha smarrita, accompagnare detenuti e famiglie nel loro percorso”.\n\n\nGli otto incontri, svolti tra Ancona, Pesaro e Ascoli Piceno, in presenza e online, hanno affrontato temi centrali come la devianza minorile, l’ascolto empatico, le misure alternative alla detenzione, il reinserimento sociale, la criminalità e le dipendenze.\n\n\nUn’attenzione particolare è stata rivolta ai minori, un ambito in cui - come ricorda Gabriele Cinti, coordinatore del progetto - “la recidiva supera il 40%”. “Entrare in carcere significa sapere che si combatte ogni giorno una battaglia tra sperare e disperare”, evidenzia Caldart. “Il volontariato richiede coraggio e consapevolezza: le delusioni spesso superano le soddisfazioni, ma anche il più piccolo segnale di sollievo alla sofferenza delle persone recluse diventa una spinta a continuare”. Il percorso formativo sta producendo effetti concreti anche sul piano organizzativo. “Abbiamo raccolto con grande gioia e soddisfazione la disponibilità di un gruppo numeroso di persone, provenienti da diverse città delle Marche, a entrare nella Società di San Vincenzo De Paoli e a costituire nuove Conferenze dedicate al volontariato carcerario”, spiega Caldart. “Stiamo lavorando perché possano diventare operative quanto prima”.\n\n\nAccanto a queste due nuove realtà in via di costituzione nelle Marche, segnali analoghi arrivano anche da altre regioni. L’attività di sensibilizzazione sui temi della giustizia, della legalità e della responsabilità personale e collettiva, portata avanti dal Settore Carcere e Devianza a livello nazionale sta favorendo la nascita di una nuova Conferenza di volontari carcerari anche in Friuli Venezia Giulia. Le nuove Conferenze andranno ad aggiungersi alle 896 già presenti sul territorio nazionale. Al termine del percorso formativo di febbraio, i volontari saranno inseriti in diverse strutture penitenziarie d’Italia. Solo nelle Marche, saranno interessate la casa circondariale di Pesaro, Villa Fastiggi e Barcaglioni ad Ancona, la casa di reclusione di Fossombrone e la casa circondariale di Marino del Tronto ad Ascoli Piceno.",
    "author": "Non indicato",
    "source": "agensir.it",
    "summary": "Il 14 febbraio si concluderà il percorso formativo “Essere presenza nel mondo del carcere”, un'iniziativa della Società di San Vincenzo De Paoli volta a preparare nuovi volontari per operare negli istituti penitenziari. Il programma ha coinvolto oltre cento iscritti e ha fornito strumenti multidisciplinari su temi come la devianza minorile e il reinserimento sociale, grazie al contributo di magistrati, psicologi ed esperti. Il successo del percorso sta già portando alla nascita di nuovi gruppi di volontariato in diverse regioni italiane, pronti a supportare i detenuti e le loro famiglie. Questo progetto evidenzia quanto sia fondamentale una formazione qualificata per rispondere con consapevolezza e umanità alle sfide del sistema carcerario italiano.",
    "published_date": null
  },
  "https://ristretti.org/padova-affollamento-record-101-docce-e-668-ospiti-il-report-del-ministero-sul-due-palazzi": {
    "title": "Padova. Affollamento record: 101 docce e 668 ospiti. Il report del ministero sul Due Palazzi",
    "link": "https://ristretti.org/padova-affollamento-record-101-docce-e-668-ospiti-il-report-del-ministero-sul-due-palazzi",
    "content": "di Nicola Munaro\n\n\nIl Gazzettino, 2 febbraio 2026\n\n\nI numeri ufficiali del Governo fotografano la situazione del penitenziario Alla Casa di reclusione il tasso di surplus è del 155%, in Circondariale al 137. Ribolle. Su una scala grafica in cui il valore 200 è associato al rosso tipico degli indicatori di temperature da canicola, la Casa di reclusione di Padova segna 155 mentre la Casa circondariale tocca quota 137. Numeri che, però, non indicano i gradi interni ma il tasso di sovraffollamento del Due Palazzi di Padova, teatro in questa settimana di due suicidi (sono 21 negli ultimi ventuno anni) e di un’aspra polemica politica cominciata con la decisione dell’amministrazione penitenziaria di chiudere il reparto di massima sicurezza della Casa di reclusione e trasferire i ventitré detenuti in altri istituti d’Italia. Uno di loro, Giuseppe Pietro Giovanni Marinaro, 73 anni, in carcere da oltre 40 anni per mafia, da 18 a Padova, non ha retto all’ipotesi di ricominciare da un’altra parte e si è tolto la vita la notte tra il 27 e il 28 gennaio alla vigilia del trasloco. Negli anni Ottanta era stato un boss della ‘ndrangheta. Poi, nella notte tra giovedì e venerdì un altro suicidio, quello di Matteo Ghirardello, 33 anni, detenuto ordinario, che non ha visto futuro anche attaccano i sindacati per la situazione troppo pressante in fatto di presenze nelle celle.\n\n\nEccoli, allora, i numeri ufficiali di una situazione che ha portato il carcere padovano alla ribalta in fatto di cronaca: sono quelli del ministero della Giustizia e sono aggiornati al 21 gennaio. Nella Casa circondariale (che ospita i detenuti in attesa di condanna) a fronte di 188 posti regolamentari e uno non disponibile, ci sono 256 detenuti che spiegano il tasso del 137% di sovraffollamento. Ci sono 68 stanze (3 delle quali destinate a portatori di handicap) e ciascuna ha una doccia (che quindi viene condivisa da tutti gli ospiti) con bagno e una sola presa elettrica per locale. Poi 3 sale colloqui, 2 ludoteche e 1 area verde. In fatto di spazi comuni e impianti ecco 6 aule, 5 palestre, 2 campi sportivi (su uno dei quali gioca Pallaalpiede, la squadra dei detenuti), 2 biblioteche e 1 laboratorio. Ci sono poi due locali per la professione del culto di fede: una cappella frequentata da un centinaio di persone e una stanza per i musulmani, autogestita, e usata da una settantina di islamici.\n\n\nSi avvicina in modo pericoloso alle temperature più elevate, invece, la situazione della Casa di reclusione, teatro degli ultimi due suicidi e che ospita le persone condannate: qui il 155% di sovraffollamento è dato dal rapporto tra i 432 posti regolamentari e i 668 detenuti che sono stati destinati al penitenziario di Padova. Le stanze sono 382, le docce 101, i bidet 29. Le prese elettriche sono 53, così come gli interruttori per l’accensione autonoma della luce. A differenza della Casa circondariale, in Reclusione ci sono più aule (12, il doppio), un solo luogo di culto e una mensa, che alla circondariale manca. I detenuti possono frequentare corsi di alfabetizzazione all’italiano e di preparazione all’esame di terza media (soprattutto destinati agli stranieri) ma anche di avvicinamento al mondo del lavoro, dal giardinaggio all’informatica. Qui i detenuti lavorano: sono 237 quelli impegnati in attività di assemblaggio, pasticceria, gelateria e cioccolateria, call center, digitalizzazione, legatoria e servizi alla persona.\n\n\nL’ultimo ingrediente di una situazione esplosiva è il report sugli agenti in servizio negli istituti di via Due Palazzi. Alla Casa circondariale ne servirebbero 142 ma ce ne sono 130. Sotto organico anche gli amministrativi: 17 invece che 19 e in linea (3) solo gli educatori. In reclusione la situazione non migliora, anzi. Di 336 agenti di polizia penitenziaria previsti, ne sono in servizio 311. Così come gli amministrativi (dovrebbero essere 30 e sono 28) e gli educatori: ne servirebbero 12 ma ne manca uno. Lì dove proprio la situazione ribolle.",
    "author": "Nicola Munaro",
    "source": "Il Gazzettino",
    "summary": "I dati ufficiali del Ministero della Giustizia rivelano un grave sovraffollamento nelle carceri di Padova, con tassi che raggiungono il 155% nella Casa di reclusione e il 137% nella Casa circondariale. Questa situazione critica è stata esacerbata da due recenti suicidi tra i detenuti e da una cronica carenza di organico tra gli agenti di polizia penitenziaria e il personale amministrativo. Nonostante la presenza di attività lavorative e formative, le infrastrutture risultano insufficienti a gestire l'eccedenza di presenze. Questo scenario evidenzia una crisi strutturale e umana che richiede interventi urgenti per il sistema penale italiano.",
    "published_date": null
  },
  "https://ristretti.org/padova-due-palazzi-il-portavoce-dei-garanti-hanno-scelto-la-rottura-ma-senza-risolvere-nulla": {
    "title": "Padova. Due Palazzi, il portavoce dei Garanti: “Hanno scelto la rottura ma senza risolvere nulla”",
    "link": "https://ristretti.org/padova-due-palazzi-il-portavoce-dei-garanti-hanno-scelto-la-rottura-ma-senza-risolvere-nulla",
    "content": "di Luca Preziusi\n\n\nIl Gazzettino, 2 febbraio 2026\n\n\nTrasferimenti e morti al Due Palazzi continuano ad alimentare il dibattito. “È la rottura di una consuetudine che, per alcuni, durava da decenni, fatta di attività trattamentali quali il teatro, la pittura, la scultura, la scrittura, il ricamo, lo studio, il lavoro, coltivate anche grazie all’opera assidua di tanti volontari e operatori penitenziari. L’alta sicurezza a Padova aveva avuto accesso a diverse opportunità, che avevano consentito di avviare processi importanti di cambiamento personale e il Dap dov’era? Le condizioni di vita in Alta Sicurezza ultimamente contemplavano nuove restrizioni (pannelli di isolamento, rimozione di tende interne, controlli più serrati), che facevano percepire una chiusura sempre più simile al 41-bis, condizione che molti avevano già vissuto per anni prima della declassificazione”.\n\n\nA confermare la volontà di rompere un sistema all’interno del Due Palazzi è Samuele Ciambriello, portavoce nazionale della conferenza dei garanti territoriali dei detenuti, che dopo il trasferimento lampo di 22 reclusi e del doppio suicidio in due giorni, nel mirino ci mette il Dap, il dipartimento amministrazione penitenziaria.\n\n\nPrima l’avviso del trasferimento da un giorno all’altro per tutti i 23 detenuti ospiti del settore alta sicurezza, poi uno di loro (il 73enne boss della ‘ndrangheta Pietro Giovanni Marinaro) che si toglie la vita in cella. E infine un secondo suicidio, quello del 33enne Matteo Ghirardello, che nulla aveva a che fare con il trasferimento previsto dal Dap, ma che dal carcere di Padova aveva chiesto di andarsene perché era perseguitato da altri detenuti: “Due tragici eventi che ci interrogano sulle condizioni in cui versano i nostri istituti penitenziari, anche i migliori, e sul senso e sulle modalità con cui avvengono queste operazioni decise dal Dap, che ridisegnano il sistema lasciando però terra bruciata prosegue Ciambriello.\n\n\nAnzitutto rileviamo la fulmineità con cui si effettuano i cambiamenti: nell’arco di pochi giorni viene comunicata la chiusura di intere sezioni e il trasferimento verso mete indefinite di tutte le persone che vi si trovano. A Padova sono intercorsi due giorni da quando l’operazione è stata comunicata agli interessati a quando è stata realizzata. Il tempo di frettolosi saluti agli operatori, ai compagni di sventura, ai volontari che magari da anni seguivano i reclusi nelle attività. Il tempo di preparare le proprie cose per il trasloco verso l’ignoto e di prendere congedo da locali, pur espressione di un luogo reclusivo poco accogliente, diventati tuttavia familiari con il passare degli anni”.\n\n\nE poi l’attacco al dipartimento per aver “sfasciato” un sistema oleato (che è uno dei motivi per cui c’è stata la decisione), dove anche i detenuti dell’alta sicurezza, quindi ergastolani, partecipavano alle attività del carcere e ci lavoravano. Marinaro cuciva, per esempio: “Questi percorsi, negli ultimi mesi, si erano andati contraendo per decisione del Dap”. Anche Azione si è fatta sentire ieri: “Nel carcere di Padova si continua a morire anche perché manca il personale necessario a prevenire, intercettare il disagio, intervenire in tempo commenta il parlamentare “calendiano” Fabrizio Benzoni. Ma questo non può essere accettabile”.",
    "author": "Luca Preziusi",
    "source": "Il Gazzettino",
    "summary": "L'articolo riporta le critiche di Samuele Ciambriello e del partito Azione contro le recenti decisioni del Dap riguardanti il carcere Due Palazzi di Padova. Il trasferimento improvviso di 22 detenuti dell'Alta Sicurezza e il verificarsi di due suicidi in pochi giorni hanno sollevato gravi preoccupazioni sulla gestione della sicurezza e sullo smantellamento di storici percorsi riabilitativi. Secondo i garanti, queste operazioni repentine distruggono anni di integrazione sociale e lavorativa, trasformando il regime detentivo in una chiusura estrema priva di prospettive. Questa situazione evidenzia la necessità urgente di bilanciare le esigenze di sicurezza con il rispetto della dignità umana e il sostegno ai percorsi di rieducazione.",
    "published_date": null
  }
}