{
  "https://ristretti.org/vorrei-istituzioni-che-sappiano-essere-miti-e-sensibili": {
    "title": "Vorrei Istituzioni che sappiano essere miti e sensibili",
    "link": "https://ristretti.org/vorrei-istituzioni-che-sappiano-essere-miti-e-sensibili",
    "content": "di Ornella Favero*\n\n\nRistretti Orizzonti, 29 gennaio 2026\n\n\nQuando stavo scrivendo l’articolo sulla difficoltà (che a volte è proprio incapacità) di molte Istituzioni di chiedere scusa quando sbagliano, mi è arrivata la notizia tragica di un suicidio “annunciato”, quello di Pietro Marinaro, una persona detenuta nella sezione Alta Sicurezza di Padova che ha scelto di togliersi la vita perché non reggeva al dolore di perdere quel poco che aveva: una detenzione decente interrotta bruscamente per un trasferimento che io definisco “feroce”. Feroce perché nel giro di poche ore è stato detto a persone che da anni, da decenni anzi erano incarcerate a Padova di mettere insieme le proprie cose e prepararsi a partire. L’articolo che avevo scritto resta, ahimè, perfino troppo vero: l’umanità pare non far parte del bagaglio di qualità richieste per essere delle buone Istituzioni.\n\n\n \n\n\nQuando le Istituzioni non sanno chiedere scusa\n\n\nIn tanti anni di volontariato, una cosa credo di non avere ancora visto: che le Istituzioni, quando sbagliano, sappiano chiedere scusa. Eppure, in un ambito come quello della Giustizia in cui si chiede continuamente alle persone detenute di riconoscere e assumersi le proprie responsabilità, dare il buon esempio potrebbe essere fondamentale. La rieducazione, in fondo, per avere un senso dovrebbe essere proprio questo: mettere in moto un percorso di messa in discussione dei propri comportamenti, di rivisitazione delle proprie scelte, di auto riflessione profonda e coraggiosa, che dovrebbe riguardare chi ha commesso reati, ma anche chi, tra gli operatori, ha voglia di mettersi in gioco, di confrontarsi e di non sentirsi perfetto. Merita ricordare che sbagliare è umano, ma riconoscere il proprio errore è ciò che fa la differenza. \n\n\nDi questa refrattarietà alle scuse voglio fare qualche esempio concreto:\n\n\n\n\nun detenuto semilibero rientra in carcere ogni sera, gli fanno ogni tanto le analisi delle urine (mai avuto problemi di sostanze in tutta la sua vita), dopo anni di regolare condotta improvvisamente un giorno lo chiudono perché risulta positivo al Subbutex. C’è una presunzione di innocenza, visti gli anni di corretto comportamento? Neanche per sogno, viene subito prelevato, chiuso, riportato in una sezione comune, esposto a riprovazione, sospetti, accuse di aver “tradito la fiducia” accordata dalle Istituzioni. A proprie spese lui si paga l’analisi del capello, da cui risulta del tutto innocente, viene rimesso fuori ma NESSUNO ritiene di dovergli chiedere scusa e risarcirlo:\n\n\nun detenuto di Alta Sicurezza viene accusato di aver ripreso i contatti con la criminalità organizzata tramite il fratello, che è in libertà, parte l’indagine, il fratello viene indagato e poi arrestato, il detenuto viene trasferito da Padova a Oristano, il suo percorso di reinserimento brutalmente bloccato, i permessi premio interrotti. Conclusione della vicenda: la persona accusata di aver fatto da tramite con l’organizzazione criminale viene assolta perché in trent’anni ha incontrato il fratello in carcere una sola volta (e nessuno ha pensato di verificare questo dato fondamentale), difficile immaginare che si possano tenere i contatti con la ‘ndrangheta con un unico incontro in trent’anni. L’indagine viene archiviata, non c’è stata nessuna ripresa di contatti con l’organizzazione criminale. Qualcuno ha chiesto scusa? Certo che no, la vita di un criminale non vale niente, si può tranquillamente distruggere tutto quello che lui ha costruito in anni di un faticoso percorso di reinserimento;\n\n\nun giovane ergastolano decide di dare una svolta alla sua vita, e comincia a impegnarsi in un faticoso percorso di cambiamento, di messa in discussione profonda del suo passato. Percorso brutalmente interrotto dal sospetto che abbia partecipato a un traffico di droga in carcere, che gli costa una denuncia, il trasferimento in un carcere punitivo e la fine dei suoi sogni. Salvo poi venire completamente scagionato da quella accusa. Qualcuno pensa che lo facciano tornare nel carcere da dove è stato trasferito, con tante scuse? Niente del genere, e del resto l’Istituzione penitenziaria non sembra proprio capace di riflettere sui suoi errori e sulla sua frettolosa voglia di punire a tutti i costi. \n\n\n\n\nDi storie così sono piene le galere, a interrompere un percorso positivo si fa presto, basta un sospetto e si sa, se il sospetto riguarda un detenuto dargli credito è pressoché obbligatorio.\n\n\nIl ministro Nordio ritiene che concedere un indulto sarebbe un cedimento dello Stato, a me pare che la frana dello Stato ci sia là dove le Istituzioni non sanno rispettare le loro stesse leggi.\n\n\n*Presidente della Conferenza Nazionale Volontariato Giustizia e direttrice di Ristretti Orizzonti",
    "author": "Ornella Favero",
    "source": "Ristretti Orizzonti",
    "summary": "L'articolo denuncia l'incapacità delle istituzioni giudiziarie di assumersi le proprie responsabilità e chiedere scusa per gli errori commessi, citando il tragico suicidio di un detenuto a Padova dopo un trasferimento improvviso. L'autrice evidenzia come molti percorsi di rieducazione vengano interrotti bruscamente da sospetti infondati, senza che ai detenuti venga poi offerto alcun risarcimento morale o materiale una volta scagionati. Questa mancanza di umanità e coerenza istituzionale mina il valore del percorso di reinserimento, che dovrebbe invece basarsi sul riconoscimento reciproco degli errori. La vicenda mette in luce una grave carenza etica nel sistema penitenziario italiano, dove la logica punitiva sembra prevalere sul rispetto delle leggi e della dignità umana."
  },
  "https://ristretti.org/lappello-per-diritti-e-umanita-in-carcere-dopo-lultimo-suicidio-ce-unenorme-questione-democratica": {
    "title": "L’appello per diritti e umanità in carcere dopo l’ultimo suicidio: c’è un’enorme questione democratica",
    "link": "https://ristretti.org/lappello-per-diritti-e-umanita-in-carcere-dopo-lultimo-suicidio-ce-unenorme-questione-democratica",
    "content": "di Susanna Marietti*\n\n\nIl Fatto Quotidiano, 29 gennaio 2026\n\n\nL’ultima cattivissima notizia che arriva dalle carceri italiane è l’ennesimo suicidio: un detenuto di 72 anni si è tolto la vita nella casa di reclusione di Padova. In Italia esiste un’enorme questione carceraria che è a sua volta un’enorme questione democratica. Chiusure ingiustificate, militarizzazione, sovraffollamento intollerabile, linguaggio istituzionale truce, minori considerati al pari di mafiosi e terroristi, comunità penitenziarie considerate solo come questione di ordine e sicurezza. Non era questa la storia penitenziaria democratica ereditata dal pensiero costituente, dai grandi Calamandrei, Spinelli, Pertini, Foa.\n\n\n“Chiediamo diritti, clemenza e umanità nelle carceri italiane”. È questo l’appello che un gran numero di associazioni (A buon diritto, Acli, Antigone, Arci, Cgil, Confcooperative Federsolidarietà, Conferenza dei Garanti territoriali delle persone private della libertà, Conferenza Nazionale Volontariato Giustizia-CNVG, Coordinamento Nazionale Comunità Accoglienti-CNCA, Forum Droghe, Gruppo Abele, L’altro diritto, La Società della Ragione, Legacoopsociali, MOVI, Movimento No-Prison, Nessuno Tocchi Caino, Ristretti Orizzonti) ha rivolto al Parlamento, al Governo, all’amministrazione penitenziaria per gli adulti e per i minori, a tutti gli operatori sociali e giuridici, alle organizzazioni sindacali ma anche ai media. Non si può girare la testa dall’altra parte di fronte a un sistema che dovrebbe essere esempio di legalità e invece è abuso, degradazione, disumanità. Chiediamo al Ministero della Giustizia di alzare lo sguardo, di non minimizzare il numero delle tragedie, di non raccontarci la favola dell’edilizia penitenziaria. In carcere ci può finire chiunque, di destra, di centro o di sinistra.\n\n\nLe uniche novità proposte di recente sono: l’uso dello spray al peperoncino, delle body cam e l’introduzione del delitto di rivolta carceraria. Nessuno afferma che prima del 2022, anno dell’insediamento del governo Meloni, la situazione penitenziaria fosse conforme al diritto scritto o a principi di ragionevolezza e umanità. L’Italia nel 2013 subì l’onta di una condanna da parte della Corte Europea dei Diritti dell’Uomo proprio per il trattamento disumano nelle carceri del Paese. Allora, però, le istituzioni si assunsero la responsabilità di intervenire in qualche modo. Se è vero che non ci fu la grande riforma per mancanza di coraggio politico, quanto meno la retorica istituzionale era genericamente accettabile. Oggi essa insegue una pratica disumana, o piuttosto la istiga.\n\n\nLa questione carceraria è sempre l’esito delle scelte compiute in ambito penale dalle istituzioni. Il sovraffollamento non è una calamità naturale: è il prodotto di politiche repressive, del tutto non incidenti sulla sicurezza collettiva. Politiche che servono a blandire un’opinione pubblica disinformata, scarsamente aiutata dai media a non semplificare. Su tutto questo, sulla necessità urgente di un provvedimento di clemenza, che è anche un provvedimento di legalità e giustizia, le associazioni organizzano un’assemblea aperta a tutti i mondi possibili. Si terrà a Roma il prossimo 6 febbraio 2026 presso l’Università Roma Tre, Polo didattico di Scienze della formazione, Aula 9, a partire dalle 10.30. La partecipazione è aperta.\n\n\nIl Giubileo dei detenuti, fortemente voluto da papa Francesco con l’apertura emozionante della Porta Santa a Rebibbia il 26 dicembre 2024, si è chiuso senza che le voci della Chiesa, compresa quella di papa Leone, fossero minimamente ascoltate. D’altronde negli Usa i sacerdoti che si oppongono agli arresti arbitrari dell’Ice vengono fermati e arrestati. Ma il destino tragico si può e si deve cambiare. Non possiamo restare inermi, inerti e a testa bassa. Facciamo sentire la voce del diritto e della Costituzione negata nelle prigioni italiane.\n\n\n*Coordinatrice dell’Associazione Antigone",
    "author": "Susanna Marietti",
    "source": "Il Fatto Quotidiano",
    "summary": "Susanna Marietti, coordinatrice dell’Associazione Antigone, analizza la grave crisi del sistema carcerario italiano, segnata da continui suicidi e un sovraffollamento ormai insostenibile. L'autrice denuncia le recenti politiche di militarizzazione e repressione che, a suo avviso, tradiscono i principi costituzionali di umanità e rieducazione del condannato. In risposta a questa emergenza, numerose associazioni hanno firmato un appello per chiedere provvedimenti di clemenza e hanno organizzato un’assemblea pubblica a Roma per il 6 febbraio 2026. Questo scenario evidenzia una sfida cruciale per la democrazia italiana, che necessita di riportare urgentemente la dignità umana al centro delle istituzioni penali."
  },
  "https://ristretti.org/di-trasferimenti-e-riorganizzazione-dei-circuiti-detentivi": {
    "title": "Di trasferimenti e riorganizzazione dei circuiti detentivi",
    "link": "https://ristretti.org/di-trasferimenti-e-riorganizzazione-dei-circuiti-detentivi",
    "content": "di Maria Brucale*\n\n\nlinkedin.com, 29 gennaio 2026\n\n\nAprono un carcere, chiudono quell’altro. Blocchi, moduli, scatole e corpi da spostare, numeri da contare. Un po’ di detenuti qua, un po’ là. Sono già iniziati i feroci spostamenti, improvvisi e irragionevoli che interrompono percorsi faticosi di adattamento e di convivenza, di recupero a volte, di vita sempre; sradicano abitudini familiari conquistate nel tempo fatte anche di piccole cose, di dettagli organizzativi, di una quotidianità conformata al luogo di detenzione, ritagliata tra spese e tempi del viaggio, pacchi da portare, orari per le telefonate e le videochiamate, documenti per autorizzare i colloqui. Spezzano rapporti di vicinanza e di solidarietà costruiti con i compagni di viaggio, di fiducia reciproca con il personale del trattamento.\n\n\nL’attesa di una pena conforme a Costituzione, a quegli obblighi positivi che gravano sullo Stato di orientare la privazione della libertà di ognuno al recupero del sé, alla restituzione in società, resta fuori da un pallottoliere balordo e impazzito dove ci sono numeri, numeri soltanto ed è oscurata da un concetto abusato, tirato in ballo a caso, un tanto al chilo e che ha perso ogni senso, ogni sostanza: sicurezza. \n\n\nGià perché sono le persone recluse per i reati più gravi le prime vittime di questi stravolgimenti. Proprio quelle che hanno le pene più lunghe da scontare e che per questo hanno più delle altre l’esigenza di un progetto detentivo definito e duraturo, da costruire ipotizzando obiettivi trattamentali progressivi, attraverso il confronto continuo con gli operatori del carcere, con l’area educativa e con la società civile, attraverso la relazione, l’incontro, il confronto, la cultura. \n\n\nE poi ci sono le persone ristrette in 41 bis, quei circa 750 sepolti vivi in carceri o sezioni dedicate, preferibilmente nelle aree insulari, che sono oggetto (oggetto, sì!) di una riorganizzazione. Alcune sezioni verranno chiuse, altre ridimensionate, altre create ex novo. Alcuni detenuti ci stanno da trent’anni, devono ancora leggere un programma di trattamento pensato per loro e hanno disegnato minute e vitali ritualità. La loro vita affettiva e relazionale è tutta nel colloquio di un’ora al mese, se le famiglie stremate sono ancora in grado economicamente di affrontare il viaggio, o nella telefonata di dieci minuti, nel pacco mensile per ritrovare una carezza di madre, un odore di casa, un pensiero buono e, su tutto, nella corrispondenza sempre più frequentemente trattenuta per ipotesi sempre più fantasiose di contenuti criptici o potenzialmente pericolosi. E, ancora, la salute e la speranza di cura per molti di loro che hanno superato gli 80 anni di età o che versano in condizioni di salute drammatiche, che pietiscono assistenza e attenzione perché la tenerezza resta fuori in quei luoghi in cui la punizione è la sola espressione della pena con buona pace dell’art. 27 co. III. e così del buon senso.\n\n\n*Avvocato",
    "author": "Maria Brucale",
    "source": "linkedin.com",
    "summary": "L'articolo critica i frequenti e irragionevoli trasferimenti di detenuti legati alla riorganizzazione delle carceri, che interrompono percorsi di riabilitazione e legami familiari essenziali. L'autrice sottolinea come la gestione carceraria sia ormai dominata da logiche numeriche e di sicurezza, trascurando il principio costituzionale della funzione rieducativa della pena. Vengono inoltre evidenziate le gravi difficoltà per i detenuti in regime di 41-bis, le cui minime ritualità e necessità sanitarie sono messe a rischio da questi spostamenti. Questa situazione evidenzia una preoccupante deriva del sistema penale italiano, dove la punizione sembra prevalere sulla dignità umana."
  },
  "https://ristretti.org/in-carcere-la-vita-tecnologica-e-ferma-a-decenni-fa-ma-ce-un-servizio-di-email-che-cerca-di-abbattere-queste-barriere": {
    "title": "In carcere la vita tecnologica è ferma a decenni fa, ma c’è un servizio di email che cerca di abbattere queste barriere",
    "link": "https://ristretti.org/in-carcere-la-vita-tecnologica-e-ferma-a-decenni-fa-ma-ce-un-servizio-di-email-che-cerca-di-abbattere-queste-barriere",
    "content": "di Luigi Mastrodonato\n\n\nwired.it, 29 gennaio 2026\n\n\nC’è un luogo in Italia dove il tempo sembra essersi fermato. È il carcere. Entrarci significa riavvolgere il nastro dell’innovazione e dello sviluppo tecnologico a come era decenni fa. Se il mondo libero è oggi alle prese con la sfida dell’intelligenza artificiale, per chi vive in carcere la situazione è spesso ancora ferma al tempo in cui c’erano i telefoni a muro, le televisioni da prendere a pugni per stabilizzare il segnale e le lettere cartacee per avere una corrispondenza con l’esterno. Da qualche anno c’è chi però si sta prodigando per cambiare le cose con uno dei servizi tecnologici più rudimentali esistenti, ma che in carcere può fare una grande differenza: la posta elettronica.\n\n\nIn alcune carceri ha infatti preso piede ZeroMail, un servizio digitale ideato per consentire alle persone detenute di inviare e ricevere lettere tramite posta elettronica, offrendo così una modalità di comunicazione più rapida ed economica rispetto alla corrispondenza cartacea tradizionale. Un progetto in espansione e che sta dando anche lavoro ad alcune persone recluse, così da dare un senso a quel fine rieducativo della pena scritto in Costituzione e troppo spesso ignorato.\n\n\n“Domandine” e isolamento - La comunicazione con l’esterno è uno dei grandi problemi delle carceri italiane. La legge sull’ordinamento penitenziario prevede solo dieci minuti di telefonata a settimana per le persone detenute, da effettuarsi spesso con vecchi telefoni a gettoni attaccati al muro e dopo un’interminabile fila. Non va meglio per quanto riguarda la corrispondenza scritta. In carcere ogni cosa passa per la cosiddetta “domandina” - che sia la necessità di un libro, la richiesta di medicinali, la lista della spesa - e questo vale anche per inviare una lettera ai propri familiari o avvocati.\n\n\nLa “domandina” può essere considerata il meccanismo burocratico più lento e obsoleto dei nostri tempi. La lettera del detenuto esce dalla sua cella e passa di mano in mano tra i diversi gradi della polizia penitenziaria fino ad arrivare ai piani alti, quelli dei controlli finali. Quando finalmente il testo esce dal carcere e arriva nella cassetta delle lettere dei destinatari, lo stesso iter burocratico a ostacoli si ripete al contrario, in una sorta di matrioska senza fine. Tra il momento in cui un detenuto manda una lettera e il momento in cui riceve la risposta possono passare diverse settimane. E questo non fa altro che aumentare apatia e frustrazione in un contesto già di per sé molto difficile, soprattutto di questi tempi.\n\n\nOggi nelle carceri italiane ci sono oltre 63mila detenuti a fronte di circa 47mila posti disponibili, una situazione di sovraffollamento insostenibile. Se anche la comunicazione, una delle rare forme di evasione mentale per le persone detenute, è così complicata, non può che derivarne maggiore conflittualità e disagio negli istituti penitenziari.\n\n\nBarriere tecnologiche e innovazioni - A partire dal 2020, con la pandemia Covid-19, nelle carceri italiane sono state introdotte le prime forme di innovazione tecnologica. Il blocco ai colloqui in presenza ha indotto alcuni istituti a consentire l’introduzione di forme di comunicazione più moderne, come email, telefonate tramite cellulare e perfino videochiamate con lo smartphone. Se oggi in alcune carceri stanno nascendo isolati progetti pilota che hanno anche a che fare con l’intelligenza artificiale, nella gran parte degli istituti molte delle innovazioni introdotte con la pandemia sono state abbandonate o sospese.\n\n\nTra i progetti nati in quel periodo storico ce n’è uno che non ha mai smesso di espandersi, trasformandosi anche in opportunità di lavoro in carcere. ZeroMail è nato del carcere milanese di Bollate, replicando un’iniziativa simile sviluppata in precedenza negli istituti penitenziari romani. Il suo meccanismo, strutturato in modo da rispettare le regole penitenziarie italiane che non consentono ai detenuti l’accesso diretto a Internet, è molto semplice. La persona detenuta scrive su un foglio di carta la sua lettera, dove al posto dell’indirizzo di casa del destinatario segnerà la sua casella email. Il foglio viene raccolto dal personale incaricato in carcere, scansionato e trasformato in un’email vera e propria. Che a quel punto è inviata con un click all’indirizzo di posta elettronica. Un iter che viene ripetuto anche in senso inverso.\n\n\nEmail e posti di lavoro - “Il progetto nasce dalla problematicità del fatto che le persone detenute, come forma di comunicazione con l’esterno, hanno solo 10 minuti di telefonata settimanale e le lettere cartacee”, spiega a Wired Stefano Achilli, 60 anni, ex detenuto e fondatore di ZeroMail. “Tra autorizzazioni e spedizioni, i tempi per la comunicazione in carcere sono biblici. La mail permette di abbatterli perché offre un orizzonte temporale immediato”.\n\n\nZeroMail prevede una serie di pacchetti abbonamento che vanno dai 12 euro mensili per 30 fogli mail ai 75 euro mensili per 250 fogli mail. Un costo inferiore per singola corrispondenza che, in forma cartacea, richiede ogni volta l’acquisto del francobollo. Oggi il progetto è attivo in otto istituti penitenziari, tra cui quelli di Milano Bollate, Torino, Ivrea, Fossano, Cuneo e Saluzzo. Gli utenti iscritti sono 1.763 mentre il sistema processa circa 14.922 lettere ogni mese. Ma soprattutto, dà lavoro.\n\n\n“Oggi ci sono 13 dipendenti e ogni volta che avviamo il servizio in un carcere aggiungiamo sempre tra uno e tre nuovi impiegati, a seconda della grandezza dell’istituto”, continua Achilli. “C’è chi passa per le varie sezioni e raccoglie le lettere, c’è chi ha i permessi di lavoro all’esterno e si reca negli uffici preposti per la scannerizzazione, l’invio e la stampa delle mail. L’obiettivo non è solo facilitare la comunicazione delle persone detenute ma anche offrire un lavoro retribuito che può poi essere speso all’esterno una volta scontata la pena”. Un elemento non da poco: la recidiva, cioè i nuovi reati commessi una volta fuori dal carcere, sfiora il 70 per cento in Italia, segno di un’istituzione carceraria che non funziona. A meno che non si lavori: in quel caso la recidiva crolla al 2 per cento.\n\n\n“Con ZeroMail abbiamo piantato un primo seme di tecnologia in carcere. Non è stato facile e abbiamo dovuto far fronte anche alla diffidenza della stessa amministrazione penitenziaria”, conclude Achilli. Con il tempo però le cose sono cambiate, almeno in parte. “Oggi sono gli istituti penitenziari a contattarci per avviare il servizio. L’obiettivo è continuare a crescere con i numeri”. Nel settembre 2025 il servizio di ZeroMail è stato modernizzato grazie al sostegno della Fondazione Laura e Alberto Genovese e questo permette, oggi, di fornire gratuitamente ai singoli istituti l’intera infrastruttura tecnologica e il software di gestione. Un motivo in più per abbandonare carta e francobolli e puntare su un’innovazione che diamo per scontata ma che in carcere non lo è: l’email, appunto.",
    "author": "Luigi Mastrodonato",
    "source": "wired.it",
    "summary": "L'articolo descrive il grave isolamento tecnologico delle carceri italiane, dove la comunicazione con l'esterno è ancora ostacolata da una burocrazia obsoleta e tempi d'attesa lunghissimi. Il progetto ZeroMail nasce per superare queste barriere, permettendo ai detenuti di inviare e ricevere posta elettronica attraverso un sistema di scansione che rispetta le norme di sicurezza. Oltre a facilitare i contatti con familiari e avvocati, l'iniziativa offre lavoro ai reclusi, contribuendo a ridurre drasticamente la recidiva grazie all'impiego retribuito. Questo progetto mette in luce come l'innovazione tecnologica, anche se elementare, sia fondamentale per il processo di rieducazione previsto dalla Costituzione."
  },
  "https://ristretti.org/carceri-card-zuppi-si-alla-proposta-di-indulto-differito": {
    "title": "Carceri: card. Zuppi, sì alla proposta di “indulto differito”",
    "link": "https://ristretti.org/carceri-card-zuppi-si-alla-proposta-di-indulto-differito",
    "content": "agensir.it, 29 gennaio 2026\n\n\n“Alle immagini delle armi, manuali o supertecnologiche che siano, che continuano a provocare morte e distruzione, si contrappongono le Porte sante, che hanno visto il passaggio di milioni di pellegrini a Roma e nel mondo”. Lo ha detto il card. Matteo Zuppi, arcivescovo di Bologna e presidente della Cei, aprendo il Consiglio permanente dei vescovi italiani, in corso a Roma fino al 28 gennaio. “Una Porta è stata aperta anche nella casa circondariale di Rebibbia, simbolo delle tante soglie da attraversare, dando visibilità a quei dimenticati di cui la Chiesa vuole invece continuare a prendersi cura”, ha ricordato Zuppi. “Per loro non smettiamo di chiedere dignità, opportunità, speranza e itinerari che la rendano reale, uniche vie per garantire alla collettività la sicurezza auspicata; anche perché, non garantendo dignità e redenzione, chi perde è lo Stato stesso”.\n\n\n“Per questo, guardiamo con interesse alla proposta di indulto differito maturata da un gruppo di lavoro in seno al Giubileo dei detenuti, così come a tutte le iniziative finalizzate al reinserimento sociale delle persone che escono dal carcere”, ha affermato il presiedente della Cei: “Apriamo le porte dei nostri cuori e le porte delle nostre comunità”.",
    "author": "Non indicato",
    "source": "agensir.it",
    "summary": "Il Cardinale Matteo Zuppi, Presidente della CEI, ha aperto il Consiglio permanente dei vescovi sottolineando il contrasto tra la violenza delle armi e la speranza rappresentata dalle Porte Sante del Giubileo. Zuppi ha richiamato l'attenzione sulla dignità dei detenuti, citando l'apertura della Porta Santa a Rebibbia come simbolo di cura per gli emarginati. Ha inoltre espresso interesse per la proposta di un indulto differito e per i progetti di reinserimento sociale, ritenendo che la mancanza di redenzione rappresenti una sconfitta per lo Stato stesso. Questo appello evidenzia la necessità critica di porre la dignità umana al centro del sistema penitenziario italiano."
  },
  "https://ristretti.org/contro-il-crimine-la-pena-non-e-tutto": {
    "title": "Contro il crimine la pena non è tutto",
    "link": "https://ristretti.org/contro-il-crimine-la-pena-non-e-tutto",
    "content": "di Salvo Fleres\n\n\nQuotidiano di Sicilia, 29 gennaio 2026\n\n\nIl mito dell’inasprimento delle pene come deterrente al crimine. Mi preoccupa molto l’idea secondo cui, attraverso la pena, intendo dire attraverso la sua graduazione e il suo inasprimento, si possano combattere i fenomeni criminali. Gli assertori di una simile teoria mi fanno tenerezza, ma mi fanno paura, perché sono palesemente delle “pericolose anime semplici”, secondo le quali la vita sarebbe fatta soltanto da posizioni nette: il bianco e il nero, il buono e il cattivo, il delinquete e la persona perbene, i colpevolisti e gli innocentisti, ecc.\n\n\nIn realtà la situazione è molto più complessa e per dimostrare che non è affatto vero che per ridurre la criminalità sia sufficiente “inasprire le pene”, ovvero, come amano dire alcuni, “sbatterli dentro e gettare la chiave”, basta ricordare che, purtroppo, nel mondo, sono diversi i Paesi in cui si pratica la pena capitale. Tra questi ne cito solo due: i “civilissimi” Stati Uniti, e “l’autoritaria e antidemocratica” Cina, due nazioni molto diverse tra loro, in cui si pratica la pena di morte ma dove i delitti continuano a essere parecchi. Insomma, non è la pena che demotiva l’autore dello delitto, se non altro che per un motivo: egli, nel momento in cui lo compie, è convinto di farla franca e dal momento in cui lo compie, salvo che non venga assalito da una rara crisi di coscienza, dedica tutto il suo tempo a trovare le prove per dimostrare la sua falsa innocenza.\n\n\nE poi c’è il tema della recidiva. Se bastasse inasprire le pene, com’è accaduto e come accade in Italia sempre più spesso, non dovrebbero presentarsi fenomeni di recidiva, che invece si presentano molto frequentemente. A conferma dell’inefficacia del semplice inasprimento della pena, cito un dato ufficiale, rinvenibile negli atti del Ministero della Giustizia e dell’Amministrazione Penitenziaria. Ebbene, l’85% dei casi di recidiva si verificano da parte di quei reclusi che non sono stati sottoposti a un’adeguata e corretta pena rieducativa, a prescindere dalla durata o dalla durezza della piena stessa.\n\n\nEsattamente il contrario accade ai reclusi che sono sottoposti a un regolare trattamento rieducativo, prevalentemente fondato sullo studio, sul lavoro e sulle relazioni sociali. Per questi ultimi, infatti, il fenomeno della recidiva si riduce al 15%, e anche in questo caso, a prescindere dalla durata e dalla durezza della pena prevista. Insomma, il semplice inasprimento delle pene non costituisce affatto una deterrente, nonostante le recenti politiche di settore sembrino testardamente sostenere il contrario.\n\n\nAllora come e cosa bisogna fare per ridurre la pressione criminale, posto che, fortunatamente, ormai è acclarato che criminali non si nasce, come sosteneva Cesare Lombroso, ma si diventa, come sostenevano, tra gli altri, Napoleone Colajanni e Filippo Turati? La risposta è ovvia ed è anche nota alle autorità preposte: i fenomeni criminali si riducono costruendo una società giusta, che dispone di una scuola giusta, di famiglie presenti nell’educazione dei figli, ma anche di un’economia che offre alternative lavorative rispetto ai guadagni facili promessi dal crimine.\n\n\nMa se la soluzione è nota, se è citata in tutti gli atti ufficiali più importanti, perché non viene praticata? Insomma, perché, se è noto il fatto che i fenomeni criminali hanno a che fare, anche se non solo, con la cultura, con l’istruzione, con l’educazione, con il lavoro, non si fa in modo di organizzare sia la libertà, sia la reclusione, in maniera tale da incrementare questi elementi?\n\n\nNelle carceri sono pochi i reclusi che studiano, sono pochi i detenuti che lavorano e sono pochi coloro i quali vengono sostenuti da misure di natura psicologica. Azzardo alcune ipotesi per comprendere il perché di una tale situazione. Forse perché la giustizia, la sicurezza e la pena, com’è palesemente dimostrato da quello che accade ogni volta che se ne propone una riforma, presentano elementi di radicata autoreferenzialità? O forse accade perché minacciare l’aumento o la maggiore durezza della pena è la cosa più facile da dare in pasto all’opinione pubblica, soprattutto se l’opinione pubblica vive una condizione di reale paura e non conosce i fatti?\n\n\nAi convinti assertori della pena intesa come panacea contro il crimine propongo un gioco di ruolo: immaginate di essere amico o familiare di un criminale, immaginate di evitare di guardare il carcere dal buco della serratura e soprattutto rispondete ad alcune semplici domande che potrebbero riguardare chiunque. Oggi che presumibilmente siete adulti, ritenete di essere uguali a come eravate quando attraversavate il periodo dell’adolescenza? Se la risposta è sì avete bisogno di un bravo psicanalista che vi aiuti a recuperare il tempo perduto. Se la risposta è no, chiedetevi pure quale sia stata l’incidenza della cultura, dell’educazione, dell’istruzione e del lavoro nel vostro cambiamento e nella vostra maturazione civile. Certo ho molto semplificato, ma questa è la strada.",
    "author": "Salvo Fleres",
    "source": "Quotidiano di Sicilia",
    "summary": "L'articolo critica l'idea che l'inasprimento delle pene funga da deterrente contro la criminalità, evidenziando come i dati sulla recidiva crollino dall'85% al 15% solo in presenza di percorsi rieducativi basati su studio e lavoro. L'autore sostiene che la sicurezza non si ottiene con la severità punitiva, ma attraverso una società più giusta che investa in istruzione, famiglia e opportunità lavorative. Viene inoltre denunciata la tendenza politica a promuovere pene più dure per assecondare le paure dell'opinione pubblica, trascurando la reale funzione riabilitativa del carcere. Ciò evidenzia una lacuna critica nel sistema penale italiano, che rischia di restare autoreferenziale e inefficace senza riforme strutturali orientate al reinserimento sociale."
  },
  "https://ristretti.org/referendum-sulla-giustizia-il-tar-del-lazio-respinge-il-ricorso-sulla-data-si-vota-il-22-e-23-marzo": {
    "title": "Referendum sulla giustizia, il Tar del Lazio respinge il ricorso sulla data: si vota il 22 e 23 marzo",
    "link": "https://ristretti.org/referendum-sulla-giustizia-il-tar-del-lazio-respinge-il-ricorso-sulla-data-si-vota-il-22-e-23-marzo",
    "content": "di Virginia Piccolillo\n\n\nCorriere della Sera, 29 gennaio 2026\n\n\nIl comitato per il referendum contestava la decisione del consiglio dei ministri di votare tra la seconda e la terza settimana di marzo. Il Tar del Lazio ha detto no. Con la sentenza n.1694, il Tribunale ha respinto il ricorso del comitato per il referendum sulla giustizia, promosso da 15 giuristi, con il quale si contestava la decisione del consiglio dei ministri di votare il 22 e 23 marzo prossimi. I giudici della sezione seconda bis hanno dichiarato inammissibile il ricorso dell’Unione italiana forense. Il Tar ha ritenuto infondato il ricorso avanzato contro il decreto del Presidente della Repubblica del 13 gennaio 2026 (e contro la relativa deliberazione del Consiglio dei ministri del 12 gennaio 2026) che ha indetto, per il 22 e 23 marzo prossimi, il referendum costituzionale sulla legge costituzionale relativa a “Norme in materia di ordinamento giurisdizionale e di istituzione della Corte disciplinare”, approvata dal Parlamento il 30 ottobre 2025. \n\n\nIl Tar del Lazio ha rilevato che la disciplina applicabile sia principalmente finalizzata a permettere che la legge di riforma costituzionale, approvata dal Parlamento a maggioranza assoluta, sia sottoposta, in tempi certi, all’approvazione da parte della volontà popolare, a prescindere da quale tra i soggetti a cui l’art. 138 della Costituzione attribuisce l’iniziativa referendaria (almeno un quinto dei membri di una delle Camere o cinque consigli regionali o cinquecento mila elettori) abbia avanzato per primo la richiesta di referendum. \n\n\nIl ministro Nordio: “Si è trattato di un espediente dilatorio” - “Sono molto soddisfatto della sentenza del Tribunale amministrativo regionale del Lazio. La motivazione è di una chiarezza adamantina: trattandosi di un referendum confermativo, una volta che si sia determinata una condizione per il suo svolgimento, in questo caso la richiesta parlamentare, le altre, come le cinquecentomila firme, sono inammissibili perché superflue, come avevamo detto sin dall’inizio. Si è trattato di un espediente dilatorio che speriamo sia anche l’unico”. Lo afferma il ministro della Giustizia, Carlo Nordio, in merito alla sentenza. \n\n\nCosa chiedevano i ricorrenti - I ricorrenti - promotori di una raccolta di sottoscrizioni avente ad oggetto un quesito referendario parzialmente diverso da quello ammesso dall’Ufficio centrale per il referendum e sul quale il decreto impugnato ha indetto la consultazione popolare - miravano alla sospensione e all’annullamento del decreto presidenziale al fine di completare la raccolta delle firme e sottoporre il proprio quesito al giudizio di legittimità dell’Ufficio centrale per il referendum. \n\n\nImmediata la reazione de “Il Comitato Giusto dire No” alla decisione del Tar: “La nostra campagna d’informazione continua, forte dell’interesse crescente che nelle ultime settimane hanno mostrato i cittadini che saranno chiamati a votare al referendum del 22 e 23 marzo”, commenta Enrico Grosso, presidente onorario del comitato. “Rispettiamo la decisione del Tribunale, come siamo abituati a fare con ogni decisione giudiziaria. Abbiamo apprezzato e seguito con interesse l’iniziativa dei 15 di presentare il ricorso, com’era loro diritto. Hanno raccolto oltre 500mila firme, dando un contributo importante all’avvio della campagna elettorale con una forte e sana mobilitazione popolare, consentendo così che fossero garantiti maggiori spazi e tempi per il dibattito e il confronto”.\n\n\nLe altre reazioni - “L’auspicio è che, dopo la polemica del tutto sterile nata su un referendum già richiesto e convocato, si possa finalmente avviare un confronto sui contenuti e sul merito della riforma. Riforma fondamentale per far fare all’Italia un passo avanti importante, verso una giustizia più giusta e vicina ai cittadini”, dice Mariastella Gelmini, senatrice di Noi Moderati. “Ritardare l’apertura delle urne avrebbe avuto un solo significato: rinviare l’espressione diretta della volontà popolare, senza ragioni sostanziali. Una scelta faziosa e strumentale che giustamente è stata bocciata dal Tar, che in questo modo ha confermato la correttezza del procedimento”, commenta la senatrice Michaela Biancofiore, presidente del gruppo Civici d’Italia, NM, Udc, Maie. Una sentenza accolta con soddisfazione anche da Pierfilippo Giuggioli, coordinatore de “Il Comitato Sì alla riforma della giustizia - art. 111”: “I giudici del Tar hanno confermato la bontà delle nostre tesi secondo le quali la Costituzione non prevede né tutela un “diritto al quesito” ma, piuttosto, un diritto al referendum da svolgersi nei tempi certi predeterminati dalla Legge”.",
    "author": "Virginia Piccolillo",
    "source": "Corriere della Sera",
    "summary": "Il Tar del Lazio ha respinto il ricorso di un comitato di giuristi che chiedeva di posticipare il referendum sulla riforma della giustizia, confermando le date del 22 e 23 marzo 2026. I giudici hanno stabilito che, essendo già stata presentata la richiesta parlamentare, ulteriori raccolte firme non possono bloccare l'indizione della consultazione in tempi certi. Il Ministro Nordio ha espresso soddisfazione, definendo il ricorso un espediente per ritardare il voto, mentre i comitati per il 'No' hanno annunciato che proseguiranno la loro campagna informativa. Questa decisione garantisce la stabilità del calendario elettorale per una riforma cruciale dell'ordinamento giudiziario italiano."
  },
  "https://ristretti.org/giustizia-e-pnrr-trovate-le-risorse-per-stabilizzare-oltre-9-000-persone": {
    "title": "Giustizia e Pnrr, trovate le risorse per stabilizzare oltre 9.000 persone",
    "link": "https://ristretti.org/giustizia-e-pnrr-trovate-le-risorse-per-stabilizzare-oltre-9-000-persone",
    "content": "di Giovanni Negri\n\n\nIl Sole 24 Ore, 29 gennaio 2026\n\n\nDalle 6.000 posizioni previste si passa a 9.368 per un costo di 349 milioni. La categoria più interessata è quella degli addetti all’ufficio del processo. Tra poche ore, in occasione delle cerimonie di inaugurazione dell’anno giudiziario, il tema delle risorse a disposizione dell’amministrazione della giustizia sarà prevedibile oggetto di polemiche. E tra le risorse, quelle per il personale avranno la massima visibilità, in particolare sul versante della stabilizzazione degli addetti all’ufficio del processo. Del resto, pochi giorni fa l’Anm aveva chiesto di essere audita dalla Commissione europea sulla possibile dispersione del capitale umano maturato nel corso dell’esperienza Pnrr.\n\n\nL’aumento del personale - Ieri tuttavia alle organizzazioni sindacali che hanno sottoscritto il contratto collettivo di settore, escluse quindi Cgil e Usb, il Dog (Dipartimento dell’organizzazione di giustizia) ha comunicato un significativo aumento del numero di personale Pnrr che sarà stabilizzato a partire dal prossimo 1° luglio. Su 11.211 lavoratrici e lavoratori oggi in servizio a tempo determinato nel contesto degli iniziali ingaggi in quota Pnrr, dalle 6.000 stabilizzazioni annunciate si passa a 9.368.\n\n\nPiù nel dettaglio si tratterà di 1.565 assistenti e di 7.803 funzionari, tra i quali la maggioranza è di addetti all’ufficio del processo. L’impegno complessivo del ministero per rendere sostenibile l’operazione è di 349. Restano ancora escluse 1.832 figure. Inoltre sono state individuate le capacità assunzionali anche per la stabilizzazione di tutti gli operatori precari ex tirocinanti della Calabria e per 1.500 progressioni verticali in deroga del personale del ministero.\n\n\nPer Lina Di Domenico, capo del Dog, si tratta di “uno sforzo significativo, che permette di tenere insieme esigenze diverse, come le legittime aspirazioni di tante lavoratrici e lavoratori che hanno dato in questi anni una prova eccellente, permettendo anche all’amministrazione della giustizia di acquisire professionalità nuove e sperimentare modelli organizzativi più innovativi, e, nello stesso tempo, di non mortificare il personale interno per quale sono comunque state individuate risorse per garantire legittime progressioni di carriera”.\n\n\nGli obiettivi Pnrr - L’intera operazione dovrebbe così rendere possibile la messa a regime, evitando che ne venga dissipato il patrimonio di esperienze accumulato, della struttura dell’Ufficio del processo. Un elemento che, per riconoscimento ormai unanime, ha contribuito in maniera determinante al raggiungimento di quasi tutti gli obiettivi del Pnrr nel comparto giustizia. Dove alla riduzione di tempi e arretrato nel penale si aggiunge, nel civile, la riduzione delle cause pendenti nei limiti concordati, con l’unica vera incognita del taglio del 40% della durata entro il prossimo giugno (dove ormai l’obiettivo più realistico è considerato anche a via Arenula piuttosto quello di un avvicinamento al target rispetto a un suo pieno conseguimento).",
    "author": "Giovanni Negri",
    "source": "Il Sole 24 Ore",
    "summary": "Il Ministero della Giustizia ha annunciato un significativo aumento delle stabilizzazioni per il personale Pnrr, portando i posti fissi da 6.000 a 9.368 con un investimento di 349 milioni di euro. La misura riguarda principalmente gli addetti all’ufficio del processo, figure essenziali per il raggiungimento degli obiettivi europei sulla riduzione dell’arretrato giudiziario. Il piano include anche risorse per gli ex tirocinanti della Calabria e per le progressioni di carriera del personale interno, puntando a consolidare modelli organizzativi innovativi. Questo provvedimento rappresenta un passo fondamentale per garantire la continuità operativa dei tribunali italiani e la sostenibilità delle riforme della giustizia."
  },
  "https://ristretti.org/morire-a-rogoredo-ordine-senza-giustizia": {
    "title": "Morire a Rogoredo: ordine senza giustizia",
    "link": "https://ristretti.org/morire-a-rogoredo-ordine-senza-giustizia",
    "content": "di Marcello Pesarini\n\n\nlabottegadelbarbieri.org, 29 gennaio 2026\n\n\nLo dico con profonda preoccupazione, con tante testimonianze nelle mani e nelle orecchie, una volta di più, dopo l’uccisione del giovane a Milano vicino al “Parco dello spaccio” di Rogoredo. Sono di fronte alla piccola e grande delinquenza, legato a molte persone specialmente donne, sorelle, madri, di detenuti o di ragazzi uccisi in carcere o dalla polizia. Lavoro con loro, non sarei capace dopo tanti anni di condivisione con il mondo del carcere (tutto intendo, in ogni ordine di presenza fra quelle quattro mura) di smettere. Anzi sto cercando di intensificare. Sento la loro tensione che alle volte le porta alla presunzione d’innocenza, per raffronto coi loro cari, perché conoscono l’abbrutimento l’inutilità, che si soffre in quei luoghi, e perché con gli anni sta aumentando, e cresce la cecità colpevole e voluta di chi governa. Alle volte abbiamo festeggiato assieme l’allentamento di tensione per alcuni detenuti, la domiciliazione della pena di fronte a condizione di salute, di non cure.\n\n\nMa loro, noi, viviamo in un mondo nel quale si può morire per un colpo di pistola alla testa da venti metri, senza essere innocenti, anzi rei, ma si poteva essere lasciati in vita lo stesso. Viviamo di fronte a ragazzi investiti a morte, il cui primo soccorso è stato il furto dei soldi che avevano in tasca. Viviamo in mezzo a ingiustizie che non riusciamo a distinguere facilmente fra quelle orchestrate dai governi, dalle multinazionali, e quelle eseguite da chi spesso non ha avuto scelta fra delinquere e morire di fame. Chi delinque organizza le alienzioni, lo spaccio, le truffe, perché l’esempio dato dalla differenza fra cooperare, operare pro, e esistere e sopravvivere, non viene più dato. Ci sono stati dei valori che i comunisti e i democristiani, pure in lizza fra di loro, cercavano di impartire. Poi si è sgranato tutto ciò, è passato in disuso per mano di chi voleva approfittarne, dare vita a un nuovo ordine mondiale fondato solo sulle supremazie. Invece lo ripeto anche a nome di chi considera questi discorsi etici e semplificati: si devono insegnare ai ragazzi e ai non ragazzi il rispetto e l’onestà, dimostrando che una battaglia mai iniziata è già persa in partenza. Non servono corpi speciali, servono scuole, e sanzioni non materiali e economiche, ma di esempio. Le donne sostengono giustamente, intendo le femministe, che è necessario sanzionare comportamenti sessisti e lavorare per il rispetto perché col rispetto, senza la sopraffazione, ci guadagneremmo alla fine tutti. La stessa sanzione vada a chi mette l’insegnante in condizione di non insegnare, che costui sia dirigente scolastico, dirigente regionale e ministro della pubblica istruzione. E così nel mondo del lavoro. Non sarà una passeggiata, ma se non la inizieremo mai, dal basso per cambiare l’alto, finiremo sempre meno solidali e sempre più capaci solo delle vendette incrociate.\n\n\nI gruppi di auto aiuto ai quali partecipo, le associazioni di volontariato, tante come sono, diventeranno prima o poi dei gusci vuoti, dai quali si fugge per farsi giustizia da soli. Anche questo è confrontarsi con il giorno della memoria, 27 gennaio.",
    "author": "Marcello Pesarini",
    "source": "labottegadelbarbieri.org",
    "summary": "Marcello Pesarini riflette sul degrado della giustizia e della sicurezza sociale, partendo dai recenti episodi di violenza a Milano e dalla sua lunga esperienza nel mondo carcerario. L'autore denuncia l'inefficacia del sistema repressivo e la perdita di valori etici fondamentali, che spingono molti individui verso l'alienazione e la criminalità come unica via di sopravvivenza. Per invertire questa tendenza, Pesarini propone di puntare sull'istruzione e sulla cultura del rispetto reciproco, piuttosto che su corpi speciali o sanzioni puramente economiche. Questo appello sottolinea la necessità di un cambiamento culturale profondo che parta dal basso per ricostruire la solidarietà sociale ed evitare derive di giustizia privata."
  },
  "https://ristretti.org/emilia-romagna-laltro-carcere-2-000-allanno-nella-zona-grigia-delle-camere-di-sicurezza": {
    "title": "Emilia Romagna. L’altro carcere: 2.000 all’anno nella “zona grigia” delle Camere di sicurezza",
    "link": "https://ristretti.org/emilia-romagna-laltro-carcere-2-000-allanno-nella-zona-grigia-delle-camere-di-sicurezza",
    "content": "zic.it, 29 gennaio 2026\n\n\nIn Emilia-Romagna sono oltre 100 le celle presenti nelle stazioni delle forze di polizia, spesso destinate a soggetti in stato di povertà, tossicodipendenti o con problematiche psichiatriche: con quali diritti? Com’è noto, sono circa 4.000 le persone detenute nelle varie carceri dell’Emilia-Romagna: una realtà caratterizzata da una situazione di perenne sovraffollamento, solo una delle tante criticità che affliggono le strutture penitenziarie. Ma se di carcere così come di Cpr non si parla mai tanto quanto si dovrebbe, ci sono luoghi di detenzione che sono ancora meno conosciuti: le camere di sicurezza, cioè le vere e proprie celle presenti nelle stazioni delle diverse forze dell’ordine. Una realtà tutt’altro che trascurabile, visto che a livello regionale sono circa 2.000 le persone che transitano ogni anno per questi ambienti, volti a trattenere chi è in stato di arresto fino a 48 ore, prima di comparire davanti a un giudice.\n\n\nSi tratta insomma di un “carcere ombra”, come l’ha definito il Garante regionale delle persone sottoposte a misure limitative o restrittive della libertà personale, Roberto Cavalieri, sottolineando che oggi è più che mai “necessario che le forze dell’ordine siano adeguatamente formate per la gestione delle persone trattenute nelle camere di sicurezza, alla luce di una situazione che definirei grigia, dal punto di vista del rispetto dei diritti delle persone interessate”. Con questo obiettivo, il Garante ha lanciato una giornata di formazione che si svolgerà a Parma domani, rivolta in particolare alla Polizia Locale. L’iniziativa arriva dopo che, nei mesi scorsi, Cavalieri ha ispezionato tutte le camere di sicurezza del territorio emiliano-romagnolo: “Ho censito i 75 siti attivi in regione, in cui sono presenti oltre 100 camere di sicurezza.\n\n\nSul numero di transiti, solo per quanto riguarda il servizio a cura della stessa Polizia locale, ci aggiriamo intorno alle 150-200 persone all’anno. Ma dalle nostre ispezioni è emerso che non tutti i comandi adottano il registro formale corretto, per queste attività, quindi dobbiamo affinare i numeri”. Il monitoraggio, d’intesa con l’ufficio del Garante nazionale, è dunque incentrato “sulla gestione dei detenuti ma anche sulla conformità degli spazi, che vuole essere anche una verifica sul rispetto della normativa cui sono soggette questo tipo di strutture”.\n\n\nDa questo lavoro è intanto emersa “la netta distanza tra la città e questi luoghi di detenzione, spesso sconosciuti alla cittadinanza”. Eppure, dalle camere di sicurezza dell’Emilia-Romagna “transitano ogni anno oltre 2.000 persone, spesso si tratta di soggetti in stato di povertà, di tossicodipendenti o di individui con problematiche psichiatriche, la marginalità sociale è sempre più un aspetto che non può essere scollegato dalla questione della sicurezza. Servono, quindi, strategie sempre più sofisticate per affrontare questo problema, per comprendere meglio queste complessità, anche a tutela dei diritti di queste persone”. \n\n\n“E’ un periodo molto delicato quello che si trascorre nelle camere di sicurezza”, ha sottolineato Annarita Di Vittorio, responsabile dell’Unità privazione della libertà da parte delle forze di polizia dell’Ufficio del garante nazionale dei detenuti, quando nei mesi scorsi fu presentato l’avvio dell’attività di monitoraggio, aggiungendo che “la criticità maggiore è l’agibilità, visto che in particolare le caserme dei Carabinieri si trovano spesso in strutture datate” e molte camere di sicurezza si trovano in scantinati o comunque in locali con possibili criticità igienico-sanitarie.",
    "author": "Non specificato",
    "source": "zic.it",
    "summary": "In Emilia-Romagna, oltre 100 camere di sicurezza ospitano annualmente circa 2.000 persone in stato di fermo, una realtà definita dal Garante regionale Roberto Cavalieri come un \"carcere ombra\" spesso ignorato. Le ispezioni hanno evidenziato criticità legate all'inadeguatezza igienica delle strutture più datate e alla necessità di una formazione specifica per gestire soggetti fragili, come tossicodipendenti e persone con disagi psichici. In risposta a questi problemi, è stata promossa una giornata di formazione a Parma per migliorare la gestione della Polizia Locale e assicurare il rispetto dei diritti fondamentali. Questo scenario evidenzia la necessità impellente di garantire trasparenza e dignità anche nei luoghi di detenzione temporanea meno visibili."
  },
  "https://ristretti.org/padova-detenuto-si-uccide-per-evitare-il-trasferimento-ilaria-cucchi-interrogazione-a-nordio": {
    "title": "Padova. Detenuto si uccide per evitare il trasferimento. Ilaria Cucchi: “Interrogazione a Nordio”",
    "link": "https://ristretti.org/padova-detenuto-si-uccide-per-evitare-il-trasferimento-ilaria-cucchi-interrogazione-a-nordio",
    "content": "di Federica Pennelli\n\n\nIl Domani, 29 gennaio 2026\n\n\nGonnella, presidente di Antigone: “I trasferimenti interrompono relazioni e percorsi di reinserimento”. I numeri record del sovraffollamento negli istituti in Veneto. Nelle carceri italiane la vita delle persone detenute resta un dato sacrificabile. A pagarne le conseguenze è stato P.M., 74 anni, detenuto nel carcere di Padova. L’uomo è stato trovato morto nella mattina di mercoledì 28 gennaio nella sua cella. Di fronte alla prospettiva di trasferimento - richiesto dal Dipartimento dell’amministrazione penitenziaria (Dap) a seguito della chiusura della sezione di Alta sicurezza in cui era detenuto insieme ad altre 23 persone - l’idea di essere trasportato a migliaia di chilometri di distanza ha spinto l’uomo a togliersi la vita.\n\n\n“Il trasferimento è stato comunicato dall’oggi al domani - racconta Ornella Favero, direttrice della rivista Ristretti Orizzonti - e il detenuto, che frequentava un laboratorio di cucito, in un attimo si è visto portar via il poco che aveva. Si è sentito perso”. Secondo Favero, la decisione del Dap di chiudere la sezione alta sicurezza è stata presa “per comodità”. “Ha portato queste persone - ha detto - in altre carceri del sud Italia e ha evitato una scocciatura: quella di gestire una sezione con le attività e gli spazi dell’alta sicurezza. Ora, in queste sezioni, stiperanno cinquanta detenuti anziché venti”.\n\n\nAnche Patrizio Gonnella, presidente di Antigone, parla di una pratica ormai strutturale: “I trasferimenti interrompono relazioni, attività e percorsi di reinserimento e rappresentano una risposta solo apparente al sovraffollamento”. Troppe volte, spiega, “vediamo richieste di sfollamento urgenti da parte di istituti penitenziari in reale affanno e persone detenute che vengono prese e trasferite altrove, senza dialogo e percorsi concertati. Sfollamenti che, peraltro, risultano una soluzione effimera con posti che tornano rapidamente a riempirsi”.\n\n\nLa regione Veneto, d’altronde, ha un triste primato: secondo il rapporto del Garante nazionale dei diritti delle persone private della libertà personale, aggiornato al 31 luglio 2025, il tasso di sovraffollamento nelle carceri venete è di circa il 148,6 per cento, tra i più alti in Italia.\n\n\n“Il mio primo pensiero va a P.M. che si è tolto la vita e ai suoi familiari”, dice Ilaria Cucchi, senatrice di Avs e vicepresidente della Commissione giustizia del Senato. I detenuti, troppo spesso, “diventano carne da macello, pacchi da trasferire da un posto all’altro come se non contassero nulla”. Per Cucchi scelte come quella del Dap non vengono fatte a caso: “Il governo non sta rispondendo ai bisogni reali dei suoi cittadini, figuriamoci del sovraffollamento e delle condizioni delle persone detenute”.\n\n\nFa approvare il pacchetto sicurezza con nuovi reati “per parlare alla pancia della gente, accanendosi sulle persone detenute, sui migranti, sulle persone che utilizzano sostanze”. Il numero da record dei suicidi in carcere è sotto gli occhi di tutti: “Negli ultimi anni ha raggiunto livelli impressionanti, buona parte di questi sono dovuti da sovraffollamento e dal fatto che il detenuto non vede alcuna prospettiva di recupero e di vita”. La gravità della condizione carceraria tocca anche gli agenti di polizia penitenziaria “che decidono di togliersi la vita”. Ciò significa che è un problema “reale e sentito da chi vive il carcere”. \n\n\n“Non è una fatalità” - Anche Stefania Ascari, deputata del M5S in commissione giustizia, antimafia e femminicidio, denuncia una situazione allarmante. Negli ultimi mesi è stata in visita in diverse carceri del Veneto e ha riscontrato le stesse criticità presenti in tutti gli istituti italiani: strutture fatiscenti, sovraffollamento cronico, carenza drammatica di educatori, psicologi, funzionari giuridico-pedagogici e mediatori culturali.\n\n\n“Quello che è accaduto a Padova non è una fatalità - dice Ascari - È una morte annunciata, prodotta da scelte politiche precise. Quando lo Stato decide di strappare via persone da percorsi di reinserimento costruiti in anni - senza spiegazioni, senza urgenza, senza trasparenza - non sta garantendo sicurezza, sta esercitando violenza istituzionale”. \n\n\nIl suicidio nel carcere di Padova non è un episodio isolato, “ma il risultato diretto di una visione punitiva e regressiva della giustizia”. Trasferire detenuti già reinseriti, interrompere lavoro, relazioni, speranze, significa “distruggere deliberatamente ciò che funziona”. Per Ascari c’è “una responsabilità politica grave. Chi governa sa benissimo che spezzare percorsi di vita significa aumentare il rischio di suicidi, di autolesionismo, di violenza. Eppure lo fa lo stesso, in nome di una propaganda securitaria che non rende più sicuro nessuno, ma rende lo Stato più crudele”. Cucchi e Ascari annunciano che domani depositeranno due interrogazioni parlamentari al ministro Nordio: “Il Governo deve rispondere delle proprie scelte e delle loro conseguenze”.",
    "author": "Federica Pennelli",
    "source": "Il Domani",
    "summary": "L’articolo riporta il suicidio di un detenuto di 74 anni nel carcere di Padova, avvenuto in seguito a un ordine di trasferimento improvviso che avrebbe interrotto il suo percorso di riabilitazione. Patrizio Gonnella, presidente di Antigone, e diverse figure politiche denunciano l'inefficacia di tali trasferimenti, usati come risposta fallimentare al sovraffollamento record che in Veneto raggiunge il 148,6%. La vicenda ha spinto le parlamentari Cucchi e Ascari a presentare interrogazioni al ministro Nordio per criticare una gestione carceraria definita puramente punitiva. Questo tragico evento mette in luce la drammatica assenza di prospettive di reinserimento e la necessità di una riforma profonda del sistema penitenziario italiano."
  },
  "https://ristretti.org/padova-detenuto-suicida-era-nellelenco-dei-reclusi-da-trasferire-si-mobilitano-le-associazioni": {
    "title": "Padova. Detenuto suicida, era nell’elenco dei reclusi da trasferire. Si mobilitano le associazioni",
    "link": "https://ristretti.org/padova-detenuto-suicida-era-nellelenco-dei-reclusi-da-trasferire-si-mobilitano-le-associazioni",
    "content": "di Eleonora Martini\n\n\nIl Manifesto, 29 gennaio 2026\n\n\nSi è impiccato nella sua cella del reparto di alta sicurezza del carcere due palazzi di Padova, un uomo di 73 anni (P.M.) che era nella lista di una ventina di detenuti reclusi a Padova da almeno dieci anni che stanno per essere trasferiti in altre case di reclusione del Nord Italia. È il quinto detenuto suicida dall’inizio dell’anno. “Tragedia annunciata”, secondo Debora Serracchiani, responsabile Giustizia, e Alessandro Zan, responsabile Diritti nella segreteria nazionale Pd, che parlano di trasferimento “annunciato all’improvviso, senza trasparenza né spiegazioni”. I detenuti sono stati avvisati che “sarebbero stati trasferiti non si sa dove né quando”, riferiscono i due esponenti del Pd. “Parliamo di persone non più considerate pericolose e tutte inserite da tempo in percorsi di lavoro, formazione e reinserimento. Questa non è una misura di sicurezza: è la cancellazione deliberata della funzione rieducativa della pena”.\n\n\nAppena diffusa la notizia, davanti all’istituto di via Due Palazzi si sono radunati gli attivisti storici del volontariato in carcere per protestare contro il trasferimento di reclusi “come fossero pacchi”. Lo spiega bene Antigone: “Le persone detenute non sono pacchi da spostare da una parte all’altra alla bisogna - afferma il presidente Patrizio Gonnella - Dietro di loro ci sono relazioni, attività, percorsi che un trasferimento può spezzare, rendendo più difficile la vita carceraria e più incerto lo sguardo sul futuro. Troppe volte, a causa del grande sovraffollamento, vediamo richieste di sfollamento urgenti da parte di istituti penitenziari in reale affanno e persone detenute che vengono prese e trasferite altrove, senza dialogo e percorsi concertati”.\n\n\nPer discutere delle ormai insostenibili condizioni delle carceri italiane, si sono dati appuntamento venerdì 6 febbraio a Roma, presso l’Università Roma Tre, una larga parte delle associazioni che lavorano nell’area del penale, per chiedere “Diritti, clemenza e umanità nelle carceri italiane”. Centinaia di volontari, associazioni e organizzazioni della società civile, operatori sociali, operatori penitenziari e sanitari, cooperatori, cittadini, garanti hanno già sottoscritto un appello rivolto a governo e Parlamento.\n\n\nTra i promotori anche l’associazione A Buon diritto di Luigi Manconi che oggi, mercoledì 28 gennaio, nella Sala Stampa della Camera dei Deputati ha presentato un rapporto sui diritti in Italia. Diciassette capitoli, ciascuno dei quali dedicato ad uno dei diritti calpestati, restituiscono un “quadro allarmante” quasi a 360 gradi. Anche di questo, di certo, si parlerà il 6 febbraio nell’aula 9 di Roma Tre.",
    "author": "Eleonora Martini",
    "source": "Il Manifesto",
    "summary": "Un uomo di 73 anni si è tolto la vita nel carcere di Padova dopo aver appreso di un imminente trasferimento che avrebbe interrotto il suo pluriennale percorso di reinserimento. L'episodio, il quinto suicidio dall'inizio dell'anno, ha scatenato dure critiche da parte di esponenti politici e associazioni come Antigone, che denunciano la gestione dei detenuti come \"pacchi\" a causa del sovraffollamento. Il 6 febbraio a Roma si terrà un incontro nazionale per chiedere riforme urgenti, clemenza e il rispetto della dignità umana negli istituti penitenziari. Questa vicenda evidenzia la drammatica necessità di tutelare la funzione rieducativa della pena, troppo spesso sacrificata da logiche emergenziali."
  },
  "https://ristretti.org/padova-si-uccide-uno-dei-20-detenuti-da-trasferire-lo-stato-cosi-ha-gia-perso": {
    "title": "Padova. Si uccide uno dei 20 detenuti da trasferire: lo Stato così ha già perso",
    "link": "https://ristretti.org/padova-si-uccide-uno-dei-20-detenuti-da-trasferire-lo-stato-cosi-ha-gia-perso",
    "content": "di Ilaria Dioguardi\n\n\nvita, 29 gennaio 2026\n\n\nDopo l’annuncio del repentino trasferimento di una ventina di persone ristrette nella sezione Alta sicurezza della casa di reclusione Due Palazzi di Padova, stanotte un uomo si è ucciso nella sua cella. Ornella Favero, presidente della Conferenza nazionale volontariato giustizia e direttrice di Ristretti Orizzonti: “Conosco tutte le persone che devono essere trasferite, sono disperate. Così si scardina quel minimo di relazioni che si sono costruite nel tempo. Non c’è rispetto per i detenuti, né per il Terzo settore che lavora con loro per il recupero”.\n\n\nUn detenuto del reparto di Alta sicurezza del carcere Due Palazzi di Padova è stato trovato morto nella sua cella: si è tolto la vita nella notte tra il 27 e il 28 gennaio. L’uomo era nella lista di circa 20 reclusi di lunghissimo corso che devono essere trasferiti dall’istituto padovano verso altre strutture. Un movimento improvviso che ha messo in forte allarme le associazioni del Terzo settore e le cooperative attive all’interno del Due Palazzi. “Le persone non sapevano nulla, i detenuti in Alta sicurezza sono considerati ancora meno di quelli comuni. È stato loro detto solo che, nel giro di due giorni, sarebbero stati trasferiti”, dice Ornella Favero, presidente della Conferenza nazionale volontariato giustizia e direttrice di Ristretti Orizzonti.\n\n\nStanotte il suicidio di un detenuto - Favero è molto scossa dalla notizia che ha avuto poco prima di sentirci al telefono: “Uno degli uomini che doveva essere trasferito si è ucciso stanotte, nella sua cella. Aveva circa 70 anni”, dice. “Ieri ho salutato il gruppo che ha fatto attività con me durante questi anni, nessuno sapeva dove sarebbe andato, è sempre così perché non si può dire la destinazione. Queste persone erano a Padova da tanto tempo, si erano costruite un minimo di vita. Anche se sei in carcere, hai diritto di costruirti un minimo di vita decente. Improvvisamente, hanno fatto preparare loro le cose dicendo: “Siete partenti”“.\n\n\nTra disperazione e dolore immenso - “Le persone che devono essere trasferite le conosco tutte, in particolare alcune che avevano fatto attività con noi in questi anni. Ieri erano veramente disperati, non li ho mai visti così: avevano un dolore immenso”, continua Favero. “Il trasferimento in carcere è una desolazione, scardina quel minimo di certezze, di abitudini, di relazioni che si sono costruite nel tempo. Nella sezione di Alta sicurezza ci sono quasi tutti settantenni perché sono persone che sono in carcere da decenni. Almeno spero che non siano portati in Sardegna: qualcuno nei mesi scorsi è stato trasferito a Oristano”.\n\n\n“Quando hai poco e ti tolgono quel poco, non hai niente a cui attaccarti” - “Qualcuno usciva in permesso con noi, erano persone completamente reinserite dopo anni. La cosa assurda è che alcuni erano considerati non pericolosi al punto da poter andare in permesso fuori, poi però lì dentro erano ancora in Alta sicurezza, con tante limitazioni”, prosegue Favero. “Però almeno, al Due Palazzi, le limitazioni erano un po’ più decenti di altri istituti, anche per questo è comprensibile la loro disperazione: quando hai poco e ti tolgono quel poco, non hai niente a cui attaccarti. Ho visto persone che non avevano niente per cui valesse la pena vivere, è questa la cosa desolante”.\n\n\nMancanza di rispetto anche per volontariato e Terzo settore - “I trasferimenti non hanno motivi: la necessità di sfollamento è un tema che c’è sempre. È l’istituzione che decide, la persona non ha il minimo valore, conta zero. Non contiamo niente neanche noi volontari, né le cooperative che hanno lavorato con queste persone per anni, facendo laboratori ed altro”, dice Favero. “Dall’oggi al domani viene cancellato tutto, il lavoro fatto non serve a niente. Trasferendo le persone da un giorno all’altro si ha anche una mancanza di rispetto verso il volontariato, il Terzo settore che si impegna per rendere decenti le condizioni di vita in carcere. C’è un’istituzione che tratta le persone come bestie, con continue violazioni: il sovraffollamento e certe condizioni sono una violazione”, continua. “Si dice che non si può concedere un indulto perché sarebbe un cedimento dello Stato: ma lo Stato ha già ceduto, non rispettando le sue stesse leggi”.\n\n\nLa lettera alle istituzioni - Il Coordinamento Carcere Due Palazzi ha inviato una lettera al capo del Dipartimento dell’amministrazione penitenziaria - Dap Stefano Carmine De Michele, al vicecapo del Dap Massimo Parisi, al capo Ufficio Detenuti e trattamento Ernesto Napolillo e al capo segreteria del ministro Carlo Nordio, Giuseppina Rubinetti, con la richiesta di un incontro urgente in merito al trasferimento delle persone detenute dal Due Palazzi. Alla protesta del coordinamento hanno aderito anche la Conferenza nazionale volontariato giustizia e Ristretti Orizzonti. Il Coordinamento Carcere Due Palazzi unisce le cooperative e associazioni che da tanti anni sono attive nella casa di reclusione di Padova (Ristretti Orizzonti/Granello di Senape, Organizzazione volontari carcerari - Ocv, le cooperative Giotto, AltraCittà, WorkCrossing, TeatroCarcere) e collaborano per co-programmare e co-progettare con l’amministrazione penitenziaria le attività rieducative.\n\n\nIl lavoro di lunga durata del Terzo settore distrutto - “Come Terzo settore denunciamo che questo trasferimento improvviso, che interrompe progetti di rieducazione costruiti in decenni, distrugge il nostro lavoro di lunga durata e ci rende invisibili”, si spiega nella lettera. “Questa scelta, se confermata, coinvolge persone detenute oggi alle dipendenze della casa di reclusione grazie a un progetto finanziato da Cassa Ammende, interrompe laboratori artigianali cresciuti nel tempo e conosciuti nel territorio, laboratori di lungo periodo di pittura e di scrittura, permessi premio collegati ad attività rieducative, rapporti di conoscenza cresciuti nei decenni e umanamente ricchi e si configura a nostro avviso per le persone detenute coinvolte come una violazione del divieto di regressione trattamentale reclamabile ai sensi del 35 bis Ordinamento penitenziario”. “Provvederemo celermente a predisporre le schede per ogni detenuto da noi seguito indicando le attività che svolge, da quando, i vari progressi”. Questa mattina è stata convocata una conferenza stampa con un sit-in di protesta, all’ingresso della casa di reclusione, per spiegare all’opinione pubblica cosa sta accadendo.\n\n\nLegacoop Veneto: “Chiediamo un tavolo di confronto” - All’incontro di stamattina davanti al Due Palazzi era presente anche Legacoop Veneto, che segue alcune cooperative che supportano l’inserimento lavorativo delle persone detenute nella casa di detenzione. “Non possiamo non denunciare che scelte come queste rappresentano un’azione che mina le politiche lavorative in carcere, destabilizzano equilibri fragili ed esperienze che la cooperazione sociale sa gestire. Va sempre ricordato che si tratta di persone vulnerabili, dimostrato anche dall’episodio del terribile suicidio avvenuto questa notte e che ha coinvolto un detenuto ricompreso nel gruppo dei trasferibili”, si legge in una nota di Legacoop Veneto. “Nel rappresentare molte delle realtà del Coordinamento carcere Due Palazzi, che da lungo tempo è attivo nella casa di reclusione di Padova, impegnate nel co-programmare e co-progettare attività riabilitative, continua la nota, “chiediamo di aprire immediatamente un tavolo di confronto che punti a non disperdere esperienze e percorsi costruiti nel tempo”.\n\n\nPreoccupazione per la tenuta del sistema carcerario - “Abbiamo affiancato le cooperative che operano all’interno del carcere, l’esempio di Padova è virtuoso, riconosciuto a livello nazionale”, dice Andrea Zorzan, responsabile Settore sociale Legacoop Veneto. “Come associazione abbiamo portato solidarietà rispetto a quanto è accaduto con un’azione molto rapida, della quale non si è capito il senso. Questa vicenda va a colpire le cooperative e il mondo del volontariato che operano nell’Alta sicurezza dell’istituto, ma a cascata va a colpire anche il resto”, prosegue Zorzan. “Va a modificare gli equilibri dell’attuale situazione carceraria a Padova e le dinamiche che si riverberano negli altri ambienti. Siamo preoccupati anche per la tenuta dell’intero sistema carcerario”.\n\n\nLa difficile programmazione di azioni imprenditoriali - “Davanti a scelte così repentine e non coordinate, diventa complicato riuscire a ipotizzare una tranquillità nella programmazione delle azioni imprenditoriali che si fanno per supportare i percorsi lavorativi in carcere. A questo punto, dall’oggi al domani”, conclude Zorzan, “può essere vanificato un lavoro importante che le realtà cooperative svolgono all’interno di queste strutture”.",
    "author": "Ilaria Dioguardi",
    "source": "Vita",
    "summary": "Un detenuto di 70 anni si è tolto la vita nel carcere Due Palazzi di Padova in seguito all’annuncio del trasferimento improvviso di venti persone della sezione Alta sicurezza. Ornella Favero e le associazioni del Terzo settore denunciano come tali spostamenti repentini distruggano anni di percorsi rieducativi e legami umani, ignorando il lavoro di reinserimento svolto dalle cooperative. Il Coordinamento Carcere Due Palazzi ha richiesto un incontro urgente alle istituzioni per proteggere la stabilità dei progetti sociali e lavorativi avviati nell'istituto. Questa vicenda evidenzia la drammatica fragilità del sistema carcerario italiano e la necessità di tutelare la dignità e i percorsi di recupero dei detenuti."
  },
  "https://ristretti.org/padova-detenuto-si-uccide-in-cella-alla-notizia-del-trasferimento": {
    "title": "Padova. Detenuto si uccide in cella alla notizia del trasferimento",
    "link": "https://ristretti.org/padova-detenuto-si-uccide-in-cella-alla-notizia-del-trasferimento",
    "content": "di Roberta Polese\n\n\nCorriere del Veneto, 29 gennaio 2026\n\n\nEra un ergastolano. I volontari: scosso per la decisione. Ieri mattina lo hanno trovato senza vita nella sua cella nella sezione Alta Sicurezza del carcere Due Palazzi di Padova. Proprio nel giorno in cui sarebbe stato trasferito in un altro carcere. Per Pietro M. 73 anni, calabrese condannato all’ergastolo, rinunciare al lavoro che negli ultimi anni aveva svolto in carcere, ai pochi legami solidi e quotidiani della sua vita, è apparso come un confine inaffrontabile. D’altro canto il provvedimento era calato dall’alto: il Dap, Dipartimento dell’amministrazione penitenziaria, ha deciso di declassare proprio quella sezione di Alta Sicurezza dove si trovava Pietro, per far posto a più detenuti. Mentre le celle di alta sicurezza possono contenere al massimo una persona, il declassamento consente di ospitare due detenuti in una stanza, quel reparto sarebbe passato da 25 a 50 carcerati. Lui era a Padova da 19 anni, e da 13 lavorava per una cooperativa che si occupa di realizzare piccole borse in tessuto. Un lavoro che Pietro aveva imparato a fare con passione e che gli aveva permesso di riempire le giornate, dando senso alla sua vita.\n\n\nLa decisione di trasferirlo è arrivata lunedì. In questi ultimi giorni Pietro aveva incontrato le magistrate del tribunale di Sorveglianza che lo avevano conosciuto durante la sua permanenza in carcere, e i volontari della cooperativa con i quali aveva imparato a cucire, che sono stati gli ultimi a vederlo. “Martedì siamo riusciti salutarlo un’ultima volta, era profondamente abbattuto, ci ha detto “grazie”, ha pianto... era una persona molto silenziosa, tranquilla, in laboratorio aveva la sua macchina per cucire, si era specializzato nei bauletti fatti con i tessuti di vecchi jeans” spiegano i volontari Giorgio Rietti e Emanuela Bortoliero. Ieri, quando la notizia della morte di Pietro si è diffusa, una cinquantina di volontari che lavorano in carcere si sono radunati sotto al Due Palazzi nonostante un vento gelido e la pioggia. Tra loro i responsabili della cooperativa Giotto, guidata da Nicola Boscoletto, Ristretti Orizzonti con Ornella Favero. “Questa mattina (ieri ndr) Pietro sarebbe stato portato in un altro carcere, non era un trasferimento, ma era una deportazione vera e propria, è crudele che si spostino le persone come dei pacchi, solo per fare più spazio, senza tenere conto dei loro percorsi, delle loro storie e delle loro età, non dimentichiamo che qui parliamo di un uomo di 73 anni” spiega Attilio Favaro di Ocv, operatori carcerari volontari.\n\n\nPietro era stato arrestato nel 1998 per delitti di ‘ndrangheta, e poi condannato per associazione mafiosa e omicidio. Non aveva mai voluto collaborare con la giustizia, per questo non aveva avuto permessi o attenuazioni del regime carcerario duro. Sottoposto a regime di 41 bis poi era stato trasferito a Padova, dove aveva vissuto gli ultimi 19 anni. È noto ormai che il Due Palazzi è una tra le strutture migliori in Italia sul fronte della riabilitazione del lavoro carcerario. Qui Pietro aveva lentamente iniziato a costruirsi una vita nuova, pur chiuso dietro a quattro mura. Ieri la procura ha aperto un fascicolo per approfondire le cause della morte, in carcere ieri per i rilievi la Polizia scientifica, il medico legale Antonello Cirnelli su delega del pm Marco Brusegan. Domani l’autopsia.\n\n\nIl suicidio ha toccato profondamente la politica e la società. Il vescovo di Padova Claudio Cipolla afferma di seguire “con particolare attenzione” la situazione e, pur “rispettando le motivazioni dell’istituzione”, rileva che i trasferimenti comportano “l’interruzione di percorsi umani, lavorativi e spirituali fondamentali nel percorso di rieducazione”. Debora Serracchiani e Alessandro Zan del Pd parlano di “una tragedia frutto di un atto di violenza istituzionale”, denunciano che il trasferimento improvviso di detenuti inseriti in percorsi di reinserimento rappresenta “la cancellazione deliberata della funzione rieducativa della pena” e viola “il principio del divieto di regressione trattamentale”. Il cappellano del carcere don Marco Pozza descrive quanto accaduto come “un diktat dall’alto” che “smantella la speranza e il senso stesso della pena: la rieducazione”.",
    "author": "Roberta Polese",
    "source": "Corriere del Veneto",
    "summary": "Pietro M., un detenuto di 73 anni condannato all’ergastolo, si è tolto la vita nel carcere Due Palazzi di Padova poco prima di un trasferimento forzato. La decisione del DAP di declassare la sezione di Alta Sicurezza per aumentare la capienza avrebbe interrotto il suo percorso riabilitativo e lavorativo durato 19 anni. Volontari, esponenti politici e il Vescovo di Padova hanno denunciato l’atto come una \"violenza istituzionale\" che ignora la dignità umana e la funzione rieducativa della pena. Questo drammatico evento solleva interrogativi critici sulla gestione del sovraffollamento carcerario a scapito dei percorsi di reinserimento sociale."
  },
  "https://ristretti.org/padova-siamo-davanti-a-una-tragedia-annunciata-da-tempo-si-parlava-di-una-dismissione": {
    "title": "Padova. “Siamo davanti a una tragedia annunciata. Da tempo si parlava di una dismissione”",
    "link": "https://ristretti.org/padova-siamo-davanti-a-una-tragedia-annunciata-da-tempo-si-parlava-di-una-dismissione",
    "content": "di Alice Ferretti\n\n\nIl Mattino di Padova, 29 gennaio 2026\n\n\nLa chiusura della sezione di Alta Sicurezza a Padova e il suicidio di Pietro Marinaro, uno dei detenuti coinvolti nel trasferimento, hanno scosso profondamente il mondo del volontariato che da anni opera dentro l’istituto. A raccontare cosa si è spezzato sono Ornella Favero, presidente della Conferenza nazionale volontariato giustizia e direttrice di Ristretti Orizzonti, e Attilio Favaro, presidente dell’associazione Ocv Operatori Carcerari Volontari. “Quello che è successo è un suicidio annunciato”, incalza Omelia Favero. “Da tempo era nell’aria la chiusura della sezione e il trasferimento dei detenuti. Questa è la fine di un progetto molto speciale, l’unico modo per provare a cambiare la mentalità di persone che si sono macchiate di gravi reati, spesso appartenenti alla criminalità organizzata”.\n\n\nAl Due Palazzi erano detenuti anche nomi storici dell’Alta Sicurezza, come Antonio Papalia, boss storico della ‘ndrangheta, condannati a pene lunghe, inseriti in percorsi di reinserimento. Favero ricorda che due anni fa la sperimentazione di Ristretti Orizzonti è stata chiusa dopo una stretta del governo su tutto il circuito di Alta Sicurezza: “I detenuti non hanno più potuto svolgere attività, con i detenuti comuni. I volontari potevano ancora entrare, continuare corsi di scrittura, artigianato e cucito, come quello dell’Ocv che frequentava Marinaro”.\n\n\nPoi la decisione improvvisa: “Il cambio di carcere è un trauma. Stravolge i pochi punti fermi costruiti in tanti anni. Prendere persone e impacchettarle da un giorno all’altro è di una crudeltà terribile. Ho famiglie che chiamano chiedendo notizie. Padova era un’eccezione di apertura rispetto all’Alta Sicurezza nel resto d’Italia”.\n\n\nAnche Attilio Favaro parla di un colpo durissimo: “Marinaro era una persona chiusa, ma negli anni aveva imparato a partecipare, veniva al laboratorio di cucito”. Intorno a quelle attività, spiega, si erano create relazioni solide, tra detenuti e con i volontari. Dopo la notizia dei trasferimenti, “alcuni erano tranquilli, ma molti piangevano”.\n\n\nFavaro sottolinea che negli ultimi mesi la situazione era già peggiorata. “Da tre mesi non c’era più la “sezione aperta”, con le celle aperte otto ore al giorno e la possibilità di parlarsi nei corridoi”. Una chiusura che pesa, conclude, “e che ha colpito profondamente anche la direttrice, molto afflitta per quanto accaduto”",
    "author": "Alice Ferretti",
    "source": "Il Mattino di Padova",
    "summary": "L'articolo analizza la chiusura della sezione di Alta Sicurezza del carcere di Padova, culminata nel tragico suicidio del detenuto Pietro Marinaro durante il trasferimento. I rappresentanti del volontariato, Ornella Favero e Attilio Favaro, denunciano la fine di un modello riabilitativo d'eccellenza che mirava al recupero sociale di detenuti condannati per reati gravi. Il provvedimento ha interrotto anni di percorsi educativi e relazioni umane, trasformando lo spostamento forzato in un trauma insostenibile per i ristretti. Questo evento mette in luce la fragilità del sistema penitenziario italiano nel bilanciare le esigenze di sicurezza con il rispetto dei percorsi di reinserimento."
  }
}